const mysql8 = {
	"i1": {
		"安装&初始化（CentOS yum在线）": {
			"i1-1": "官网下载地址",
			"i1-2": "最新版本安装",
			"i1-3": "历史版本安装",
			"i1-4": "初始化",
		}
	},

	"i4": {
		"安装&初始化（Docker版）": {
			"i4-1": "docker run版",
			"i4-2": "docker-compose版",
		}
	},

	"i5": "使用mysql-client连接",

	"i2": {
		"系统管理": {
			"i2-1": "管理连接地址",
			"i2-2": {
				"账户管理": {
					"i2-2-1": "创建用户",
					"i2-2-2": "修改用户密码",
					"i2-2-3": "删除用户"
				}
			},
			"i2-4": {
				"使用TLS加密连接": {
					"i2-4-1": "查看相关信息",
					"i2-4-2": "启用TLS加密连接",
					"i2-4-3": "禁用不安全的TLS版本（推荐）",
					"i2-4-4": "更新加密规则",
				}
			},
			"i2-3": {
				"权限管理": {
					"i2-3-1": "授予权限",
					"i2-3-2": "收回权限"
				}
			},
		}
	},

	"i3": {
		"备份与恢复": {
			"i3-1": {
				"使用MySQLdump命令备份": {
					"i3-1-1": "备份某个数据库中的所有表",
					"i3-1-2": "备份某个数据库中的一张或多张表",
					"i3-1-3": "备份多个数据库",
					"i3-1-4": "备份所有数据库",
				}
			},

			"i3-2": {
				"使用MySQLdump命令恢复": {
					"i3-2-1": "恢复数据库",
					"i3-2-2": "恢复表",
				}
			}
		}
	}
};

const gitlab = {
	"i1": {
		"安装&初始化（Docker版）": {
			"i1-1": "运行gitlab（docker-compose）",
			"i1-2": {
				"使用https时的配置（可选）": {
					"i1-2-1": "修改配置文件",
					"i1-2-2": "将证书放入对应目录中",
					"i1-2-3": "重启gitlab",
				}
			},
			"i1-3": {
				"初始化": {
					"i1-3-1": "查看初始密码",
					"i1-3-2": "修改语言",
					"i1-3-3": "修改密码",
				}
			},
		}
	},

	"i2": "安装GitLab Runner",
	"i3": {
		"Docker_DevOps": {
			"i3-1": "项目注册Runner",
			"i3-2": ".gitlab-ci 参考",
			"i3-3": {
				"sudo 相关配置": {
					"i3-3-1": "允许gitlab-runner使用sudo",
					"i3-3-2": "解决 sudo: docker-compose：<br />　　　找不到命令 问题",
				}
			},
		}
	},
};

const vault = {
	"i1": {
		"安装vault": {
			"i1-1": "准备证书",
			"i1-3": "Docker版安装",
			"i1-2": {
				"文件版安装": {
					"i1-2-1": "下载离线程序",
					"i1-2-2": "添加执行权限",
					"i1-2-3": "配置服务",
					"i1-2-4": "创建配置文件",
					"i1-2-5": "添加环境变量",
					"i1-2-6": "启动并开机启动服务",
				}
			},

		}
	},

	"i4": "docker版进行命令行",

	"i2": {
		"初始化": {
			"i2-1": "初始化密钥",
			"i2-2": "解封数据库",
			"i2-3": "登录",
		}
	},

	"i3": {
		"配置机密信息": {
			"i3-1": "配置engine",
			"i3-2": "配置secret",
		}
	},

	"i5": {
		"配置策略": {
			"i5-1": "配置policy",
			"i5-2": "生成policy对应的token",
		}
	},
	// "i4":{
	// 	"配置secret":{
	// 		"i4-1":{
	// 			"kv-v2类型（键值类型）":{
	// 				"i4-1-1":"切换令牌",
	// 				"i4-1-2":{
	// 					"存储secret组的配置":{
	// 						"i4-1-2-1":"创建组",
	// 						"i4-1-2-2":"罗列组",
	// 						"i4-1-2-3":"删除组",
	// 					}
	// 				},
	// 				"i4-1-3":{
	// 					"secret的配置":{
	// 						"i4-1-3-1":"向组中添加secret",
	// 						"i4-1-3-2":"获取secret",
	// 						"i4-1-3-3":"获取secret中特定的键值",
	// 						"i4-1-3-4":"罗列secret",
	// 						"i4-1-3-5":"删除secret",
	// 					}
	// 				},
	// 			}
	// 		},
	// 	}
	// },
	// "i5":{
	// 	"权限控制":{
	// 		"i5-1":"切换令牌",
	// 		"i5-2":"参考文档",
	// 		"i5-3":"创建策略",
	// 		"i5-4":"获得令牌",
	// 	}
	// },
};

const nginx = {
	"i1": {
		"基本配置": {
			"i1-1": "安装软件",
			"i1-2": "启用&&开机启用服务",
			"i1-3": "配置文件位置",
		}
	},
	"i2": {
		"证书相关": {
			"i2-1": "客户端通过证书认证服务器",
			"i2-2": "双向证书认证",
			"i2-3": "nginx代理https服务，单向认证",
			"i2-4": "nginx代理https服务，双向认证",
		}
	},
};
