certsrv = {
	"i1": "修改主机名（推荐）",
	"i2": "安装配置域服务",
	"i3": "安装配置证书服务",
	"i4": {
		"配置证书Web服务":{
			"i4-1": "配置证书服务",
			"i4-2": "验证证书服务",
		}
	},
	"i5": {
		"配置可导出私钥的证书模板":{
			"i5-1": "配置可导出私钥的证书模板",
			"i5-2": "申请并获得可导出私钥的证书",
			"i5-3": "提取明文的证书和私钥",
		}
	},
};

cfssl = {
	"i1":"安装CFSSL",
	"i2":{
		"初始化CA":{
			"i2-1":"创建json格式的自签名根证书",
			"i2-2":"初始化CA",
			"i2-3":"配置证书模板",
		}
	},
	"i3":{
		"申请证书":{
			"i3-1":{
				"全新申请":{
					"i3-1-1": "创建json格式的证书申请文件",
					"i3-1-2": "申请证书",
				}
			},
			"i3-2":"已经申请文件csr",
		}
	},
};