certsrv = {
	"i1": "修改主机名（推荐）",
	"i2": "安装配置域服务",
	"i3": "安装配置证书服务",
	"i4": {
		"配置证书注册Web服务":{
			"i4-1": "配置服务",
			"i4-2": "验证&使用服务",
		}
	},
	"i6": {
		"配置网络设备注册服务（SCEP）":{
			"i6-1": "配置服务",
			"i6-2": "验证&使用服务",
		}
	},
	"i5": {
		"配置可导出私钥的证书模板":{
			"i5-1": "配置可导出私钥的证书模板",
			"i5-2": "申请并导出证书",
		}
	},
	"i7": "IPSec VPN证书模板",
};

cfssl = {
	"i1":"安装CFSSL",
	"i2":{
		"初始化CA":{
			"i2-1":"创建json格式的自签名根证书",
			"i2-2":"初始化CA",
			"i2-3":"配置证书模板",
		}
	},
	"i3":{
		"申请证书":{
			"i3-1":{
				"全新申请":{
					"i3-1-1": "创建json格式的证书申请文件",
					"i3-1-2": "申请证书",
				}
			},
			"i3-2":"已经申请文件csr",
		}
	},

	"i4":{
		"创建证书吊销列表CRL":{
			"i4-1":"获取被吊销证书的序列号",
			"i4-2":"将序列号写入文件",
			"i4-3":"生成证书吊销列表crl",
		}
	},
};

openssl = {
	"i1":{
		"pkck#12 格式证书管理":{
			"i1-1":"从打包文件中分离私钥",
			"i1-2":"从打包文件中分离证书",
			"i1-3":"将证书和私钥打包为<br />　　　pkck#12 格式证书",
		}
	},
}

certs_mgmt = {
	"i1":{
		"添加受信任的根证书":{
			"i1-1":"Windows系统",
			"i1-2":"RHEL 7/8/9",
		}
	},
}