const one_piece = {
	"i1": {
		"东海冒险篇": {
			"i1-1": "蒙卡篇",
			"i1-2": "巴基篇",
			"i1-3": "不虚假的事",
			"i1-4": "ALL BLUE之梦",
			"i1-5": "橘子和风车",
			"i1-6": "巴基历险记◆",
			"i1-7": "罗格镇篇",
			"i1-8": "千年龙传说◆",
		}
	},

	"i2": {
		"乐园，伟大航路前半段": {
			"i2-1": {
				"阿拉巴斯坦篇": {
					"i2-1-1": "威士忌山峰篇",
					"i2-1-2": "海军奋斗记篇",
					"i2-1-3": "巨人的小花园",
					"i2-1-4": "磁鼓岛篇",
					"i2-1-5": "阿拉巴斯坦篇",
				}
			},

			"i2-2": {
				"TV原创篇": {
					"i2-2-1": "TV原创短篇◆",
					"i2-2-2": "高利贷的塞尼◆",
					"i2-2-3": "彩虹色的雾◆",
				}
			},

			"i2-3": {
				"空岛篇": {
					"i2-3-1": "加雅岛篇",
					"i2-3-2": "空岛前篇",
					"i2-3-3": "空岛后篇",
				}
			},

			"i2-4": "海军要塞G8◆",

			"i2-5": {
				"长链岛篇": {
					"i2-5-1": "Davy Back Fight篇",
					"i2-5-2": "失忆篇◆",
				}
			},

			"i2-6": {
				"司法岛事件篇": {
					"i2-6-1": "水之七都前篇",
					"i2-6-2": "罗宾争夺战篇",
					"i2-6-3": "司法岛篇",
					"i2-6-4": "水之七都后篇",
				}
			},

			"i2-7": {
				"旗帜猎人篇": {
					"i2-7-1": "旗帜猎人篇◆",
					"i2-7-2": "乔巴人特别篇◆",
				}
			},

			"i2-8": {
				"恐怖三桅帆船篇": {
					"i2-8-1": "恐怖三桅帆船前篇",
					"i2-8-2": "恐怖三桅帆船后篇",
				}
			},

			"i2-9": "Spa Island号篇◆",

			"i2-10": {
				"肥皂泡群岛篇": {
					"i2-10-1": "迪巴鲁篇",
					"i2-10-2": "天龙人事件篇",
					"i2-10-3": "时代剧特别篇",
				}
			},

			"i2-12": {
				"女儿岛篇": {
					"i2-12-1": "女儿岛篇",
					"i2-12-2": "伙伴行踪前篇",
				}
			},

			"i2-13": {
				"营救艾斯篇": {
					"i2-13-1": "海底大监狱 前篇",
					"i2-13-2": "海底大监狱 后篇",
					"i2-13-3": "伙伴行踪后篇",
					"i2-13-4": "顶上战争篇",
					"i2-13-5": "顶上战争后篇",
					"i2-13-6": "兄弟相遇的回忆篇",
				}
			},

			"i2-14": "新世界前篇",
		}
	},

	"i3": {
		"新世界，伟大航路后半段": {
			"i3-1": {
				"鱼人岛篇": {
					"i3-1-1": "伙伴重聚篇",
					"i3-1-2": "鱼人岛篇",
				}
			},

			"i3-2": "Z的野心篇◆",
			"i3-3": "庞克哈萨德篇",
			"i3-4": "海贼同盟的大冒险篇◆",

			"i3-5": {
				"德雷斯罗萨篇": {
					"i3-5-1": "德雷斯罗萨前篇",
					"i3-5-2": "德雷斯罗萨前篇",
				}
			},

			"i3-6": "银之要塞篇◆",
			"i3-7": "卓武篇",
			"i3-8": "海军超新星篇◆",
			"i3-9": "万国篇",
			"i3-10": "世界会议篇",
			"i3-11": {
				"和之国篇": {
					"i3-11-1": "和之国篇 第一幕",
					"i3-11-2": "和之国篇 第二幕",
					"i3-11-3": "和之国篇 第三幕",
				}
			},
			"i3-12": {
				"艾格赫德岛篇": {
					"i3-12-1": "和之国篇 第一幕",
				}
			},
		}
	},
};

const conan = {
	"i1": {
		"柯南动画": {
			"i1-1": "独自探索篇",
		}
	},

	"i2": "柯南剧场版",
	"i3": "柯南OVA",
	"i4": "特别剧集",
	"i5": "犯人犯泽",
};

const naruto = {
	"i1": {
		"火影忍者第一部": {
			"i1-1": "开篇",
			"i1-2": "波之国篇",
			"i1-3": "中忍考试篇",
			"i1-4": "摧毁木叶计划篇",
			"i1-5": "迎回纲手篇",
			"i1-6": "佐助叛逃篇",
			"i1-7": "TV原创",
		}
	},
	"i2": {
		"火影忍者疾风传": {
			"i2-1": "风影我爱罗夺还篇",
			"i2-2": "拯救佐助篇",
			"i2-3": "守护忍十二士之章",
			"i2-4": "阿斯玛之死篇",
			"i2-5": "三尾之章",
			"i2-6": "大蛇丸之死篇",
			"i2-7": "卡卡西外传篇",
			"i2-8": "迪达拉自爆篇",
			"i2-9": "自来也之死篇",
			"i2-10": "佐助复仇篇",
			"i2-11": "六尾发动篇",
			"i2-12": "两人的救世主之章",
			"i2-13": "过去篇～木叶的轨迹～",
			"i2-14": "五影集合篇",
			"i2-15": "船上的天堂生活",
			"i2-16": "九尾掌握与因果的邂逅之章",
			// "i2-17": "",
			// "i2-18": "",
			// "i2-19": "",
			// "i2-20": "",
		}
	},
	"i3": "火影忍者剧场版",
};

const inuyasha = {
	"i1": "犬夜叉第一部",
	"i2": "犬夜叉完结篇",
	"i3": "犬夜叉剧场版",
};