wireless = {
	"i1":{
        "初始化MM": {
            "i1-1": "初始化设备",
            "i1-2": "配置vrrp",
            "i1-3": "配置数据同步",
            "i1-4": "配置高可用性",
            "i1-5": {
                "证书相关配置": {
                    "i1-5-1": "配置DNS",
                    "i1-5-2": "上传证书",
                    "i1-5-3": "修改管理证书",
                    "i1-5-4": "配置NTP",
                }
            },

        }
    }
                // "i1-2": {
            //     "初始化MC": {
            //         "i1-2-1": "初始化设备",
            //         "i1-2-2": "MM纳管MC",
            //         "i1-2-3": "配置集群",
            //     }
            // },
};

