wireless = {
    "i3": {
        "CLI配置的基本逻辑": {
            "i3-1": {
                "保存配置相关": {
                    "i3-1-1": "配置保存后，才能生效",
                    "i3-1-2": "提示符出现 ^ ，说明配置被修改",
                    "i3-1-3": "查看被更改但未保存的配置",
                    "i3-1-4": "放弃更改，不保存配置",
                    "i3-1-5": "查看被保存过的配置",
                }
            },
            "i3-2": {
                "路径（设备）间跳转": {
                    "i3-2-1": "基于路径跳转",
                    "i3-2-2": "基于设备名跳转",
                    "i3-2-3": "基于设备IP跳转",
                    "i3-2-4": "连接当前路径设备",
                }
            },
        }
    },

	"i1":{
        "初始化MM": {
            "i1-1": "初始化设备",
            "i1-2": "配置vrrp",
            "i1-3": "配置数据同步",
            "i1-4": {
                "配置高可用性" : {
                    "i1-4-1": "配置高可用性",
                    "i1-4-2": "相关查看命令",
                }
            },
            "i1-5": {
                "证书相关配置": {
                    "i1-5-1": "配置DNS",
                    "i1-5-2": "上传证书",
                    "i1-5-3": "修改管理证书",
                    "i1-5-4": "配置NTP",
                }
            },
            "i1-6": {
                "加载授权": {
                    "i1-6-1": "获取机器码",
                    "i1-6-2": "加载授权",
                    "i1-6-3": "激活特性",
                    "i1-6-4": "预留授权",
                    "i1-6-5": "查看授权状态",
                }
            },
            "i1-7": "MM关联控制器",
        }
    },

    "i2": {
        "初始化MC": {
            "i2-1": "初始化设备",
            "i2-2": "配置层次化节点",
            "i2-3": {
                "将控制器停靠到对应位置":{
                    "i2-3-1": "停靠到指定位置",
                    "i2-3-2": "配置默认停靠位置",
                    "i2-3-3": "查看所有路径",
                }
            },
            "i2-4": "查看设备状态",
            "i2-5": "证书相关配置",
            "i2-6": {
                "配置控制器集群": {
                    "i2-6-1": "配置集群",
                    "i2-6-2": "配置AP的注册IP",
                    "i2-6-3": "查看集群状态",
                }
            },
        }
    },

    "i4": {
        "AP关联": {
            "i4-1": {
                "配置CPSec": {
                    "i4-1-1": "进入CPSec配置模式",
                    "i4-1-2": "启用CPSec（默认）",
                    "i4-1-3": "自动为AP颁发证书",
                    "i4-1-4": "只为特定的AP自动颁发证书",
                    "i4-1-5": "基于IP地址自动颁发证书",
                }
            },
            "i4-2": "配置AP GROUP",
            "i4-3": {
                "AP相关配置": {
                    "i4-3-1": "修改AP名",
                    "i4-3-2": "修改AP所属AP GROUP",
                    "i4-3-3": "GUI中的上述配置",
                    "i4-3-4": "AP高级系统配置",
                    "i4-3-5": "查看控制器关联的AP信息",
                    "i4-3-6": "清空AP配置",
                }
            },
            "i4-4": {
                "option 43 & 60 配置": {
                    "i4-4-1": {
                        "windows平台": {
                            "i4-4-1-1": "创建option 60选项",
                            "i4-4-1-2": "添加option 43 & 60",
                        }
                    },
                }
            },
        }
    },
    "i5": {
        "配置PSK认证的WLAN": {
            "i5-1": {
                "配置总览": {
                    "i5-1-1": "配置位置",
                    "i5-1-2": "配置总览",
                }
            },
            "i5-2": {
                "配置详解": {
                    "i5-2-1": "配置位置",
                    "i5-2-2": "配置客户端流量的vlan",
                    "i5-2-3": "配置user-role，<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;对客户端流量进行一定管控",
                    "i5-2-4": "配置aaa profile，<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;关联 认证方式 和 user-role",
                    "i5-2-5": "配置wlan ssid-profile，<br />&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;wlan相关配置",
                    "i5-2-6": "配置virtual-ap，关联上述profile",
                    "i5-2-7": "virtual-ap关联到AP group",
                }
            },
        }
    },
};

wireless_basic = {
    "i1": {
        "无线架构": {
            "i1-1": "架构基础",
            "i1-2": "层次化配置",
        }
    },
    "i2": {
        "AP关联": {

        }
    },
}