const private_link_words = "VPC地址冲突，方案1：<br />" + "&nbsp;".repeat(15) + "私网连接，服务级连接"
const vpc_nat_words =	   "VPC地址冲突，方案2：<br />" + "&nbsp;".repeat(15) + "VPC NAT网关，IP级连接"

const aliyun = {
	"i1": {
		"专用网络（VPC）": {
			"i1-2": "公网NAT网关",
			"i1-3": "VPC对等连接",
			"i1-4": "云企业网（CEN）",
			"i1-5": {
				[private_link_words]: {
					"i1-5-1": "私网连接方案说明",
					"i1-5-2": "配置传统型负载均衡（CLB）",
					"i1-5-3": "配置终端节点服务",
					"i1-5-4": "配置终端节点",
					"i1-5-5": "配置私有域名",
				}
			},

			"i1-6": vpc_nat_words,
		}
	},

	"i2": {
		"弹性伸缩": {
			"i2-1": {
				"配置弹性伸缩": {
					"i2-1-1": {
						"配置实例启动模版": {
							"i2-1-1": "配置实例启动模版",
							"i2-1-2": "模版管理页面入口",
						}
					},

					"i2-1-2": "配置弹性伸缩组",
					"i2-1-3": "配置弹性伸缩规则",
				},
			},

			"i2-2": {
				"配置负载均衡": {
					"i2-2-1": "配置负载均衡实例",
					"i2-2-2": "配置服务器组",
					"i2-2-3": "配置监听",
					"i2-2-4": "查看服务对应域名",
				}
			},

			"i2-3": "弹性伸缩组关联负载均衡",
		}
	},
};