const one_piece = {
	"i1": {
		"东海冒险篇": {
			"i1-1": "蒙卡篇",
			"i1-2": "巴基篇",
			"i1-3": "不虚假的事",
			"i1-4": "ALL BLUE之梦",
			"i1-5": "橘子和风车",
			"i1-6": "巴基历险记◆",
			"i1-7": "罗格镇篇",
			"i1-8": "千年龙传说◆",
		}
	},

	"i2": {
		"乐园，伟大航路前半段": {
			"i2-1": {
				"阿拉巴斯坦篇": {
					"i2-1-1": "威士忌山峰篇",
					"i2-1-2": "海军奋斗记篇",
					"i2-1-3": "巨人的小花园",
					"i2-1-4": "没有名字的国家，磁鼓岛篇",
					"i2-1-5": "沙漠中的鳄鱼，阿拉巴斯坦篇",
				}
			},

			"i2-2": {
				"TV原创篇": {
					"i2-2-1": "TV原创短篇◆",
					"i2-2-2": "高利贷的塞尼◆",
					"i2-2-3": "彩虹色的雾◆",
				}
			},

			"i2-3": {
				"空岛篇": {
					"i2-3-1": "加雅岛篇",
					"i2-3-2": "空岛前篇",
					"i2-3-3": "空岛后篇",
				}
			},

			"i2-4": "海军要塞G8◆",

			"i2-5": {
				"长链岛篇": {
					"i2-5-1": "Davy Back Fight，福克西篇",
					"i2-5-2": "失忆篇◆",
				}
			},

			"i2-6": {
				"司法岛事件篇": {
					"i2-6-1": "水之七都前篇",
					"i2-6-2": "罗宾争夺战篇",
					"i2-6-3": "司法岛篇",
					"i2-6-4": "水之七都后篇",
				}
			},

			"i2-7": {
				"旗帜猎人篇": {
					"i2-7-1": "旗帜猎人篇◆",
					"i2-7-2": "乔巴超人特别篇◆",
				}
			},

			"i2-8": {
				"恐怖三桅帆船篇": {
					"i2-8-1": "恐怖三桅帆船前篇",
					"i2-8-2": "恐怖三桅帆船后篇",
				}
			},

			"i2-9": "Spa Island号篇◆",

			"i2-10": {
				"肥皂泡群岛篇": {
					"i2-10-1": "迪巴鲁篇",
					"i2-10-2": "天龙人事件篇",
					"i2-10-3": "时代剧特别篇",
				}
			},

			"i2-12": {
				"女儿岛篇": {
					"i2-12-1": "女儿岛篇",
					"i2-12-2": "伙伴行踪前篇",
				}
			},

			"i2-13": {
				"营救艾斯篇": {
					"i2-13-1": "Impel Down（海底监狱）前篇",
					"i2-13-2": "Impel Down（海底监狱）后篇",
					"i2-13-3": "伙伴行踪后篇",
					"i2-13-4": "顶上战争篇",
					"i2-13-5": "顶上战争后篇",
					"i2-13-6": "兄弟相遇的回忆篇",
				}
			},

			"i2-14": "新世界前篇",
		}
	},

	"i3": {
		"新世界，伟大航路后半段": {
			"i3-1": {
				"鱼人岛篇": {
					"i3-1-1": "伙伴重聚篇",
					"i3-1-2": "鱼人岛篇",
				}
			},

			"i3-2": "Z的野心篇◆",
			"i3-3": "庞克哈萨德篇",
			"i3-4": "海贼同盟的大冒险篇◆",

			"i3-5": {
				"德雷斯罗萨篇": {
					"i3-5-1": "德雷斯罗萨前篇",
					"i3-5-2": "德雷斯罗萨前篇",
				}
			},

			"i3-6": "银之要塞篇◆",
			"i3-7": "卓武篇",
			"i3-8": "海军超新星篇◆",
			"i3-9": "蛋糕岛篇",
			"i3-10": "世界会议篇",
			"i3-11": {
				"和之国篇": {
					"i3-11-1": "和之国篇 第一幕",
					"i3-11-2": "和之国篇 第二幕",
					"i3-11-3": "和之国篇 第三幕",
				}
			},
			"i3-12": {
				"艾格赫德岛篇": {
					"i3-12-1": "和之国篇 第一幕",
				}
			},
		}
	},
}