tree_ltm_basic = {
	"i1":"LTM基本概念",
	"i2":{
		"组网方案":{
			"i2-1":{
				"旁挂（单壁）部署":{
					"i2-1-1":"三角传输（nPath）模式",
					"i2-1-2":"SNAT模式",
					"i2-1-3":"服务器网关模式",
				}
			},
			"i2-2":"串联组网模式",
		}
	},
}

tree_bigip = {
	"i1":"设备初始化",
	"i2":{
		"基础网络配置":{
			"i2-1":"配置vlan",
			"i2-2":"配置接口IP",
			"i2-3":{
				"配置路由":{
					"i2-3-1":"配置静态路由",
					"i2-3-2":"配置OSPF",
				}
			}
		}
	},
	"i3":{
		"基本的负载均衡配置":{
			"i3-1":{
				"配置node":{
					"i3-1-1":"配置默认的节点监控策略",
					"i3-1-2":"配置节点",
				}
			},
			"i3-2":"配置pool",
			"i3-3":"配置virtual server",
		}
	},

	"i4":{
		"会话保持":{
			"i4-1":"源IP地址",
			"i4-2":{
				"插入cookie":{
					"i4-2-1":"默认cookie",
					"i4-2-2":"自定义cookie",
				}
			},
			"i4-3":"使用http中已存在的cookie",
		}
	},
}
