mysql8 = {
	"i1": {
		"安装&初始化（CentOS yum在线）": {
			"i1-1":"官网下载地址",
			"i1-2":"最新版本安装",
			"i1-3":"历史版本安装",
			"i1-4":"初始化",
		}
	},

	"i4": {
		"安装&初始化（Docker版）": {
			"i4-1":"docker run版",
			"i4-2":"docker-compose版",
		}
	},

	"i5": "使用mysql-client连接",

	"i2": {
		"系统管理": {
			"i2-1":"管理连接地址",
			"i2-2": {
				"账户管理": {
					"i2-2-1":"创建用户",
					"i2-2-2":"修改用户密码",
					"i2-2-3":"删除用户"
				}
			},
			"i2-4": {
				"使用TLS加密连接": {
					"i2-4-1":"查看相关信息",
					"i2-4-2":"启用TLS加密连接",
					"i2-4-3":"禁用不安全的TLS版本（推荐）",
					"i2-4-4":"更新加密规则",
				}
			},
			"i2-3": {
				"权限管理": {
					"i2-3-1":"授予权限",
					"i2-3-2":"收回权限"
				}
			},
		}
	},

	"i3": {
		"备份与恢复": {
			"i3-1": {
				"使用MySQLdump命令备份": {
					"i3-1-1":"备份某个数据库中的所有表",
					"i3-1-2":"备份某个数据库中的一张或多张表",
					"i3-1-3":"备份多个数据库",
					"i3-1-4":"备份所有数据库",
				}
			},

			"i3-2": {
				"使用MySQLdump命令恢复": {
					"i3-2-1":"恢复数据库",
					"i3-2-2":"恢复表",
				}
			}
		}
	}
}
