const bjjtDB = {
	"bjjt0103": {
		"物理的挑战": [
			"众老师",
			"2001/07/09开始，时间不连续",
			"",
			{
				"美与物理学": [
					"杨振宁",
					"2001年07月09日",
					""
				],

				"实验物理与物理学前沿": [
					"丁肇中",
					"2001年07月10日",
					""
				],

				"20世纪理论物理学的主旋律": [
					"杨振宁",
					"2001年07月16日",
					""
				],

				"纳米科技的现在与未来": [
					"杨振宁",
					"2001年09月03日",
					""
				],

				"物理的挑战（一）": [
					"李政道",
					"2001年10月23日",
					""
				],

				"物理的挑战（二）": [
					"李政道",
					"2001年10月24日",
					""
				],

				"物理的挑战（三）": [
					"李政道",
					"2001年10月25日",
					""
				],

				"寻找宇宙中最基本的粒子（上）": [
					"丁肇中",
					"2002年06月13日",
					""
				],

				"寻找宇宙中最基本的粒子（下）": [
					"丁肇中",
					"2002年06月14日",
					""
				],

				"力学与现代生活": [
					"丁光宏",
					"2002年08月23日",
					""
				],

				"走近纳米材料": [
					"秦禄昌、张泽",
					"2002年09月06日",
					""
				],

				"21世纪的中子科学": [
					"赵志祥",
					"2002年11月14日",
					""
				],

				"重力与现代科技": [
					"李建成",
					"2002年11月19日",
					""
				],

				"物理学百年的回顾与展望": [
					"周光召",
					"2003年03月18日",
					""
				],
			}
		],

		"风雅百代存": [
			"众老师",
			"2001/07/11开始，时间不连续",
			"",
			{
				"唐宋咏春诗赏析": [
					"程郁缀",
					"2001年07月11日",
					""
				],

				"三曹父子与建安诗风": [
					"钱志熙",
					"2001年07月18日",
					""
				],

				"苏轼的创作与其人格魅力": [
					"朱靖华",
					"2001年08月23日",
					""
				],

				"古代诗歌创作的奇思": [
					"葛晓音",
					"2001年08月28日",
					""
				],

				"唐宋咏月诗赏析": [
					"程郁缀",
					"2001年10月01日",
					""
				],

				"中国宋代净土文化与梅花诗": [
					"李炳海",
					"2002年02月25日",
					""
				],

				"论王国维词": [
					"叶嘉莹",
					"2002年04月11日",
					""
				],

				"二十世纪唐宋诗之争": [
					"张毅",
					"2002年05月15日",
					""
				],

				"韩孟琐谈": [
					"郝世峰",
					"2002年05月16日",
					""
				],

				"对现代词学与王国维词论的现代反思": [
					"叶嘉莹",
					"2002年05月24日",
					""
				],

				" 唐宋词体演进（上）": [
					"王洪",
					"2002年08月05日",
					""
				],

				" 唐宋词体演进（下）": [
					"王洪",
					"2002年08月06日",
					""
				],

				"唐诗宋词鉴赏（上）": [
					"周汝昌",
					"2002年09月04日",
					""
				],

				"唐诗宋词鉴赏（下）": [
					"周汝昌",
					"2002年09月11日",
					""
				],

				"怎样欣赏中国古典诗词": [
					"李敬一",
					"2002年11月25日",
					""
				],

				"中国古代的咏怀诗": [
					"孙明君",
					"2002年11月29日",
					""
				],

				"从现代观点看几首旧诗（上）": [
					"叶嘉莹",
					"2003年01月22日",
					""
				],

				"从现代观点看几首旧诗（下）": [
					"叶嘉莹",
					"2001年01月29日",
					""
				],

				"李后主和他的词": [
					"李敬一",
					"2001年11月28日",
					""
				]
			}
		],

		"面对缪斯女神": [
			"众老师",
			"2001/07/12开始，时间不连续",
			"",
			{
				"泰山美学": [
					"杨辛",
					"2001年07月12日",
					""
				],

				"书法与中国哲学（上）": [
					"杨辛",
					"2001年07月24日",
					""
				],

				"书法与中国哲学（下）": [
					"杨辛",
					"2001年07月25日",
					""
				],

				"作为情感媒体的电影艺术": [
					"刘一兵",
					"2001年08月16日",
					""
				],

				"现代艺术的开始": [
					"朱青生",
					"2001年08月16日",
					""
				],

				"审美是人生的节日": [
					"童庆炳",
					"2001年08月17日",
					""
				],

				"电视艺术美学": [
					"高鑫",
					"2001年08月29日",
					""
				],

				"造物之美": [
					"李砚祖",
					"2002年03月26日",
					""
				],

				"生活中的色彩美学": [
					"李荣启",
					"2002年03月27日",
					""
				],

				"服装文化与服装审美": [
					"刘元风",
					"2002年03月29日",
					""
				],

				"漫谈戏曲话“讲话”": [
					"徐城北",
					"2002年05月22日",
					""
				],

				"我的影视创作经验": [
					"邹静之",
					"2002年07月31日",
					""
				],

				"中国书法美学与养生之道": [
					"杨辛",
					"2002年10月24日",
					""
				],

				"摄影的情感表达": [
					"梅生",
					"2002年11月04日",
					""
				],

				"如何欣赏古典芭蕾": [
					"赵汝蘅",
					"2002年11月06日",
					""
				],

				"我的书法观": [
					"欧阳中石",
					"2003年01月07日",
					""
				],

				"漫谈艺术": [
					"钱绍武",
					"2003年01月15日",
					""
				],

				"足尖上的艺术": [
					"欧建平",
					"2003年03月12日",
					""
				],

				"世界上最古老的希腊戏剧（上）": [
					"罗锦鳞",
					"2003年04月02日",
					""
				],

				"世界上最古老的希腊戏剧（下）": [
					"罗锦鳞",
					"2003年04月09日",
					""
				],

				"艺术审美的心理机制": [
					"金开诚",
					"2003年04月16日",
					""
				],

				"文化与戏剧": [
					"叶坦",
					"2003年06月05日",
					""
				],

				"书法艺术之美的理解与欣赏": [
					"金开诚",
					"2003年06月17日",
					""
				],

				"看电影文化": [
					"郑洞天",
					"2003年09月04日",
					""
				]
			}
		],

		"智慧的痛苦": [
			"众老师",
			"2001/07/19开始，时间不连续",
			"",
			{
				"孝的艰难与动人": [
					"张祥龙",
					"2001年07月19日",
					""
				],

				"中国的南北差异": [
					"胡兆量",
					"2001年07月13日",
					""
				],

				"儒学与人生": [
					"钱逊",
					"2001年07月31日",
					""
				],

				"老子的自然之道": [
					"颜世安",
					"2004年03月26日",
					""
				],

				"传统对于我们意味着什么": [
					"郑家栋",
					"2002年12月25日",
					""
				],

				"古代文明的演进与儒家思想的根源": [
					"陈来",
					"2001年08月15日",
					""
				],

				"科学精神与人文精神": [
					"袁正光",
					"2003年05月16日",
					""
				],

				"存在与人生": [
					"何光沪",
					"2003年09月09日",
					""
				],

				"智慧的痛苦": [
					"张志伟",
					"2003年11月13日",
					""
				],

				"现代性与中国文化走向": [
					"王岳川",
					"2002年04月05日",
					""
				],

				"走向文化的多元化生": [
					"王一川",
					"2003年01月08日",
					""
				],

				"文化与经济": [
					"胡兆量",
					"2003年06月10日",
					""
				],

				"人类学与文化寻根": [
					"叶舒宪",
					"2002年12月24日",
					""
				],
			}
		],

		"当茶遇到咖啡": [
			"众老师",
			"2001/07/20开始，时间不连续",
			"",
			{
				"古代希腊人的诗性生活——英雄主义": [
					"朱孝远",
					"2001年07月20日",
					""
				],

				"中西语言文字与文化比较": [
					"辜正坤",
					"2001年08月14日",
					""
				],

				"中西文化比较新探索": [
					"辜正坤",
					"2001年08月15日",
					""
				],

				"西方的浪漫主义": [
					"朱孝远",
					"2001年09月04日",
					""
				],

				"欧洲文艺复兴运动的产生和文学的进步": [
					"刘建军",
					"2002年04月17日",
					""
				],

				"莱奥那多·达·芬奇与意大利文艺复兴（上）": [
					"田时纲、吕同六",
					"2002年05月08日",
					""
				],

				"莱奥那多·达·芬奇与意大利文艺复兴（下）": [
					"吕同六",
					"2002年05月09日",
					""
				],

				"从街垒到议会": [
					"金重远",
					"2002年07月03日",
					""
				],

				"古希腊神话的现代性（上）": [
					"徐葆耕",
					"2002年08月21日",
					""
				],

				"古希腊神话的现代性（下）": [
					"徐葆耕",
					"2002年08月22日",
					""
				],

				"中西文化的精神差异": [
					"赵林",
					"2002年12月23日",
					""
				],

				"文化融合与文明冲突（上）": [
					"赵林",
					"2003年06月19日",
					""
				],

				"文化融合与文明冲突（下）": [
					"赵林",
					"2003年06月20日",
					""
				],
			}
		],

		"不停息的旋律": [
			"众老师",
			"2001/07/26开始，时间不连续",
			"",
			{
				"不朽的威尔第": [
					"刘诗嵘",
					"2001年07月26日",
					""
				],

				"巴洛克音乐": [
					"朱秋华",
					"2001年08月02日",
					""
				],

				"漫谈西方近代革命歌曲": [
					"朱孝远",
					"2001年08月31日",
					""
				],

				"音乐的倾向": [
					"刘索拉",
					"2001年11月09日",
					""
				],

				"如何欣赏交响乐（上）": [
					"曹鹏",
					"2002年01月31日",
					""
				],

				"如何欣赏交响乐（下）": [
					"曹鹏",
					"2002年02月01日",
					""
				],

				"美妙神奇的外国民歌（上）": [
					"陈自明",
					"2003年01月23日",
					""
				],

				"美妙神奇的外国民歌（下）": [
					"陈自明",
					"2003年01月24日",
					""
				],

				"瑰丽多姿的少数民族民歌（上）": [
					"田联韬",
					"2003年10月16日",
					""
				],

				"瑰丽多姿的少数民族民歌（下）": [
					"田联韬",
					"2003年10月17日",
					""
				],

				"生命的绝响——阿炳和他的音乐": [
					"乔建中",
					"2003年11月14日",
					""
				],

				"刘天华的二胡情韵": [
					"袁静芳",
					"2003年12月05日",
					""
				],

				"伟大的传歌者王洛宾": [
					"梁茂春",
					"2003年12月26日",
					""
				]
			}
		],

		"相识数学": [
			"众老师",
			"2001/07/30开始，时间不连续",
			"",
			{
				"数学科学的几种新的发展": [
					"林家翘",
					"2001年07月30日",
					""
				],

				"相识数学": [
					"张顺燕",
					"2001年08月20日",
					""
				],

				"数学与我们的生活": [
					"胡作玄",
					"2001年10月29日",
					""
				],

				"二十世纪数学的发展趋势": [
					"李文林",
					"2001年11月20日",
					""
				],

				"温故知新话几何": [
					"姜伯驹",
					"2002年04月04日",
					""
				],

				"数学与天文": [
					"张顺燕",
					"2002年06月10日",
					""
				],

				"一门应用广泛的学科——应用统计（上）": [
					"谢衷洁",
					"2002年06月11日",
					""
				],

				"一门应用广泛的学科——应用统计（下）": [
					"谢衷洁",
					"2002年06月12日",
					""
				],

				"市场经济中的数学": [
					"史树中",
					"2002年04月03日",
					""
				],

				"数字能保证诚实吗": [
					"玛丽·普维",
					"2002年12月31日",
					""
				],
			}
		],

		"冷眼看热点": [
			"众老师",
			"2001/08/01开始，时间不连续",
			"",
			{
				"现代战争与大众传媒": [
					"杨民青",
					"2001年08月01日",
					"",
				],

				"迎接人口老龄化的挑战": [
					"杜鹏、郑晓瑛、赵宝华",
					"2002年05月10日",
					"",
				],

				"信息与信用（上）": [
					"张维迎",
					"2002年06月25日",
					"",
				],

				"信息与信用（下）": [
					"张维迎",
					"2002年06月26日",
					"",
				],

				"人口老龄化与老龄问题": [
					"杜鹏",
					"2002年10月14日",
					"",
				],

				"人口老龄化的发展对策": [
					"杜鹏",
					"2002年10月15日",
					"",
				],

				"社会养老文化的思考": [
					"陈功",
					"2002年10月17日",
					"",
				],

				"机构养老与社区服务": [
					"伊密",
					"2002年10月18日",
					"",
				],

				"中国社会保障制度改革": [
					"董克用",
					"2003年05月27日",
					"",
				],

				"传染病的历史告诉我们": [
					"韩启德",
					"2003年10月14日",
					"",
				],

				"明天谁来保障你": [
					"郑功成",
					"2003年10月31日",
					"",
				],

				"历经SARS考验的中国经济": [
					"胡鞍钢",
					"2003年11月06日",
					"",
				],

				"直面危机": [
					"薛澜",
					"2003年11月07日",
					"",
				],

				"吸引眼球的传媒（上）": [
					"喻国明",
					"2003年11月20日",
					"",
				],

				"吸引眼球的传媒（下）": [
					"喻国明",
					"2003年11月21日",
					"",
				],

				"吴建民论国际风云": [
					"吴建民",
					"2003年12月30日",
					"",
				],

				"吴建民看中国外交": [
					"吴建民",
					"2003年12月31日",
					"",
				]
			}
		],

		"华夏春秋志": [
			"众老师",
			"2001/08/21开始，时间不连续",
			"",
			{
				"夏商周断代工程": [
					"彭林",
					"2001年08月21日",
					""
				],

				"夏文化与夏王朝": [
					"邹衡",
					"2001年08月30日",
					""
				],

				"武王伐纣与天文历史年代学": [
					"江晓原",
					"2002年01月24日",
					""
				],

				"汉武盛世的历史透视": [
					"孙家洲",
					"2004年01月09日",
					""
				],

				"汉唐金银器与社会生活": [
					"齐东方",
					"2003年02月25日",
					""
				],

				"敦煌资料与唐朝人的衣食住行": [
					"黄正建",
					"2002年11月18日",
					""
				],

				"漫谈元代藏族的历史文化": [
					"陈庆英",
					"2002年08月22日",
					""
				],

				"正确看待康雍乾之世（上）": [
					"周思源",
					"2002年10月23日",
					""
				],

				"正确看待康雍乾之世（下）": [
					"周思源",
					"2002年10月30日",
					""
				],

				"戊戌变法与近代中国（上）": [
					"杨天石",
					"2003年04月23日",
					""
				],

				"戊戌变法与近代中国（下）": [
					"杨天石",
					"2003年04月30日",
					""
				],

				"丝绸之路与丝路考古学": [
					"孟凡人",
					"2003年03月04日",
					""
				],

				"避暑山庄百年史": [
					"王思治",
					"2002年09月05日",
					""
				],

				"中国古代的图腾崇拜": [
					"李炳海",
					"2002年02月06日",
					""
				],

				"中国古代的天文与人文": [
					"冯时",
					"2003年02月26日",
					""
				],

				"中国古代的生产工具与古代文明": [
					"白云翔",
					"2003年02月27日",
					""
				],

				"中国古代体育": [
					"崔乐泉",
					"2003年02月28日",
					""
				],

				"中国古代的青铜器": [
					"王世民",
					"2003年03月03日",
					""
				],

				"中国古代雕塑": [
					"钱绍武",
					"2003年11月19日",
					""
				],

				"中国古代的简牍与石刻": [
					"赵超",
					"2003年02月24日",
					""
				],

				"中国古代兵器": [
					"杨泓",
					"2003年02月19日",
					""
				],

				"解读中国古代都城（上）": [
					"程郁缀",
					"2001年08月21日",
					""
				],

				"解读中国古代都城（下）": [
					"刘庆柱",
					"2003年02月17日",
					""
				]
			}
		],

		"生命的奥秘": [
			"众老师",
			"2001/09/17开始，时间不连续",
			"",
			{
				"生命科学基础与前沿": [
					"赵国屏",
					"2001年09月17日",
					"",
				],

				"DNA双螺旋结构的发现": [
					"周光召",
					"2003年09月29日",
					"",
				],

				"DNA的限制与修饰": [
					"周秀芬",
					"2002年06月18日",
					"",
				],

				"人类基因组计划": [
					"陈竺",
					"2003年06月16日",
					"",
				],

				"白血病的基因疗法": [
					"陈赛娟",
					"2001年08月07日",
					"",
				],

				"基因组医学与生物技术产业": [
					"巴德年",
					"2001年12月18日",
					"",
				],

				"基因工程与人类健康": [
					"卢大儒",
					"2002年02月08日",
					"",
				],

				"基因与你我他": [
					"王渝生",
					"2003年06月02日",
					"",
				],

				"温度与生命": [
					"刘静",
					"2002年10月10日",
					"",
				],

				"人体零件制造": [
					"王远亮",
					"2003年09月18日",
					"",
				],

				"浅谈触觉": [
					"韩凯",
					"2003年10月21日",
					"",
				],

				"大脑的奥秘": [
					"沈政",
					"2003年11月04日",
					"",
				],

				"认识试管婴儿": [
					"李建成",
					"2001年09月28日",
					"",
				],
			}
		],

		"建筑不是房子": [
			"众老师",
			"2001/12/06开始，时间不连续",
			"",
			{
				"建筑不是房子": [
					"王贵祥",
					"2001年12月06日",
					"",
				],

				"21世纪中国城市的山水情结": [
					"鲍世行",
					"2002年06月16日",
					"",
				],

				"中国建筑文化的研究与创造": [
					"吴良镛",
					"2003年01月13日",
					"",
				],

				"建筑设计中的文化理念": [
					"彭一刚",
					"2003年01月14日",
					"",
				],

				"地区建筑文化分析": [
					"齐康",
					"2003年01月16日",
					"",
				],

				"建筑设计的地域、文化和时代特征": [
					"杨福家",
					"2003年01月17日",
					"",
				],

				"从希腊雅典看城市的保护与发展": [
					"虞河岳",
					"2002年09月25日",
					"",
				],

				"魅力北京城，韵律中轴线（上）": [
					"李建平",
					"2003年12月11日",
					"",
				],

				"魅力北京城，韵律中轴线（下）": [
					"李建平",
					"2003年12月12日",
					"",
				],

				"科学·艺术·生活（上）": [
					"王炜钰",
					"2002年06月19日",
					"",
				],

				"科学·艺术·生活（下）": [
					"王炜钰",
					"2002年06月20日",
					"",
				],

				"环境艺术设计": [
					"郑曙旸",
					"2002年03月28日",
					"",
				],

				"中国当代环境艺术": [
					"顾孟潮",
					"2002年12月21日",
					"",
				],

				"梁思成的生平·事业·情操（上）": [
					"楼庆西",
					"2002年08月17日",
					"",
				],

				"梁思成的生平·事业·情操（下）": [
					"楼庆西",
					"2002年08月24日",
					"",
				],

				"步行街文化": [
					"胡兆量",
					"2002年12月09日",
					"",
				],

				"建筑师眼中的健康住宅": [
					"开彦",
					"2002年06月24日",
					"",
				],

				"走进健康住宅": [
					"高拯、鲍世行",
					"2002年07月19日",
					"",
				],

				"健康住宅离我们有多远": [
					"奚瑞林、罗德启、韩增禄",
					"2002年08月02日",
					"",
				]
			}
		],

		"时代的加速器——数字": [
			"众老师",
			"2003/09/24开始，时间不连续",
			"",
			{
				"计算机技术的历史、现状与趋势": [
					"高文",
					"2001年09月24日",
					"",
				],

				"人工智能与现代社会": [
					"钟义信",
					"2003年04月14日",
					"",
				],

				"数字时代的用户界面": [
					"李开复",
					"2003年04月28日",
					"",
				],

				"数字电视发展现状": [
					"张文军",
					"2002年04月09日",
					"",
				],

				"释放互联网能量": [
					"王楠",
					"2003年05月20日",
					"",
				],

				"互联网准备春耕": [
					"刘晓林、汪延、徐世平、周科进、丁磊",
					"2001年11月07日",
					"",
				],

				"互联网的现状与未来": [
					"张朝阳、周锡生",
					"2001年11月14日",
					"",
				],

				"网络媒体与IT工业": [
					"杜佩琳、王岳龙",
					"2001年11月21日",
					"",
				],

				"展望无线互联网": [
					"张醒生、王雷雷",
					"2001年11月28日",
					"",
				],

				"WTO的冲击与对策": [
					"徐世平、周晋峰、孙健、杨元庆",
					"2001年12月05日",
					"",
				],

				"网络时代的传媒产业": [
					"石怀成、何加正",
					"2001年12月12日",
					"",
				],

				"宽带网发展前景与战略投资": [
					"李志平、李建光、金宝启",
					"2001年12月19日",
					"",
				],

				"中国需要互联网": [
					"赵启正、娄勤俭、华平澜",
					"2001年12月20日",
					"",
				]   
			}
		],

		"传承的神韵": [
			"众老师",
			"2001/10/02开始，时间不连续",
			"",
			{
				"一枝春雪冻梅花": [
					"黎烈南、陈俊愉",
					"2001年10月02日",
					""
				],

				"空谷幽兰": [
					"李燕、李潞滨",
					"2001年10月03日",
					""
				],

				"竹与竹文化": [
					"李起敏、张济和",
					"2001年10月04日",
					""
				],

				"菊残犹傲霜枝": [
					"张树林、赵仁珪",
					"2001年10月05日",
					""
				],

				"中国的松文化": [
					"李永祜",
					"2001年10月08日",
					""
				],

				"中国园林艺术": [
					"彭吉象",
					"2001年10月11日",
					""
				],

				"故宫与中国礼乐文化": [
					"王贵祥",
					"2001年10月31日",
					""
				],

				"中国古代历法概说": [
					"陈美东",
					"2002年07月15日",
					""
				],

				"阴阳学说与中国传统医学": [
					"廖育群",
					"2002年07月25日",
					""
				],

				"中国近代术语的形成": [
					"冯天瑜",
					"2002年12月30日",
					""
				],

				"中国古代酒具与酒文化": [
					"杜金鹏",
					"2003年02月20日",
					""
				],

				"华夏盛宴—从考古看中国古代的饮食文化": [
					"王仁湘",
					"2003年02月21日",
					""
				],

				"新读《孙子兵法》": [
					"黄朴民",
					"2003年05月22日",
					""
				],

				"魏晋“神韵”（上）": [
					"王毅",
					"2003年11月26日",
					""
				],

				"魏晋“神韵”（下）": [
					"王毅",
					"2003年12月03日",
					""
				],
			}
		],

		"社会的源动力——经济": [
			"众老师",
			"2001/10/12开始，时间不连续",
			"",
			{
				"东西方经济的碰撞与沟通": [
					"李安渝",
					"2001年10月12日",
					"",
				],

				"电子商务与网络经济": [
					"吕本富、林正刚",
					"2001年09月24日",
					"",
				],

				"经济增长与制度创新": [
					"陈立",
					"2002年08月30日",
					"",
				],

				"中国公共财政建设": [
					"高培勇",
					"2003年09月12日",
					"",
				],

				"聚集金融革命": [
					"陈雨露",
					"2003年10月24日",
					"",
				],

				"走出混沌——中国资本市场未来之路": [
					"吴晓求",
					"2003年12月04日",
					"",
				],

				"风险投资及其在中国的发展（一）": [
					"成思危",
					"2001年11月16日",
					"",
				],

				"风险投资及其在中国的发展（二）": [
					"成思危",
					"2001年11月23日",
					"",
				],

				"AMC资产管理与发展": [
					"柏士珍、刘鸿儒、唐旭、金碚",
					"2002年12月17日",
					"",
				],

				"金融资产管理与发展": [
					"柏士珍、刘鸿儒、唐旭、金碚",
					"2003年01月10日",
					"",
				],

				"环境保护与可持续发展": [
					"陈贻安",
					"2002年11月12日",
					"",
				],

				"中国的公路现状与未来": [
					"张剑飞、施伟斌、郭学焕、戴东昌",
					"2002年08月16日",
					"",
				],

				"新世纪的中国公路建设": [
					"凤懋润",
					"2002年08月29日",
					"",
				],

				"交通与可持续发展": [
					"郝吉明",
					"2002年09月12日",
					"",
				],

				"西部开发中的公路建设": [
					"郝吉明、霍明、加措",
					"2002年09月13日",
					"",
				],

				"我国可持续发展水资源战略": [
					"索丽生",
					"2001年12月11日",
					"",
				],

				"中国油气资源的二次创业": [
					"刘光鼎",
					"2003年01月30日",
					"",
				],

				"信息化带动工业化": [
					"毛武、王常力、李明树",
					"2001年08月10日",
					"",
				],

				"小城镇，大战略": [
					"孔祥智",
					"2003年01月16日",
					"",
				],

				"汽车与生活": [
					"陈光",
					"2001年09月21日",
					"",
				],

				"我国信息材料的机遇": [
					"沈家骢",
					"2002年04月02日",
					"",
				],

				"我国光电产业发展的思考": [
					"母国光",
					"2001年12月17日",
					"",
				]
			}
		],

		"企业的方向盘——管理": [
			"众老师",
			"2001/10/15开始，时间不连续",
			"",
			{
				"标准化与经济建设": [
					"李忠海",
					"2001年10月15日",
					"",
				],

				"标准化与国际贸易": [
					"郭力生",
					"2001年10月16日",
					"",
				],

				"标准化与质量管理": [
					"郎志正",
					"2001年10月17日",
					"",
				],

				"市场竞争与企业标准化": [
					"李春田",
					"2001年10月18日",
					"",
				],

				"标准化与环境紧密相": [
					"李春田",
					"2001年10月19日",
					"",
				],

				"标准化与高新技术": [
					"房庆",
					"2001年10月22日",
					"",
				],

				"标准在我身边": [
					"房庆",
					"2003年10月23日",
					"",
				],

				"话说质量经营": [
					"马林、马欣迎、张晓东",
					"2003年06月13日",
					"",
				],

				"现代企业治理结构的创新和建立": [
					"刘静",
					"2001年11月26日",
					"",
				],

				"经营战略与文化探讨": [
					"金凯平",
					"2001年12月14日",
					"",
				],

				"营销的创新与创新的营销": [
					"王方华",
					"2002年08月01日",
					"",
				],

				"品性与现代人力资源开发": [
					"萧鸣政",
					"2001年11月30日",
					"",
				],

				"知识经济下的人力资源开发与管理": [
					"张德",
					"2001年12月07日",
					"",
				],

				"关注人力资源开发管理": [
					"王通讯",
					"2002年12月02日",
					"",
				],

				"21世纪我们怎么“管人”": [
					"曾湘泉",
					"2003年04月15日",
					"",
				]
			}
		],

		"探寻宇宙": [
			"众老师",
			"2001/11/02开始，时间不连续",
			"",
			{
				"趣谈天文学": [
					"贾贵山",
					"2001年11月02日",
					""
				],

				"人类怎样认识宇宙": [
					"赵君亮",
					"2004年04月24日",
					""
				],

				"宇宙将走向哪里": [
					"李竞",
					"2004年04月28日",
					""
				],

				"宇宙美术欣赏": [
					"李元",
					"2003年10月28日",
					""
				],

				"望远镜里的宇宙": [
					"李元",
					"2004年04月07日",
					""
				],

				"宇宙中的黑洞": [
					"何香涛",
					"2002年08月26日",
					""
				],

				"宇宙是从大爆炸中诞生的吗（上）": [
					"何香涛",
					"2003年04月21日",
					""
				],

				"宇宙是从大爆炸中诞生的吗（下）": [
					"何香涛",
					"2003年04月22日",
					""
				],

				"给地球照相": [
					"郭华东",
					"2002年06月03日",
					""
				],

				"从神秘的脉冲星谈起": [
					"何香涛",
					"2002年11月05日",
					""
				],

				"太阳活动与人类生存环境": [
					"汪景琇",
					"2002年12月12日",
					""
				],

				"飞向月球": [
					"欧阳自远",
					"2003年05月26日",
					""
				],

				"秋夜看火": [
					"李元",
					"2003年10月20日",
					""
				],

				"银河系": [
					"杜升云",
					"2004年04月29日",
					""
				],

				"太阳风暴": [
					"何香涛",
					"2004年04月30日",
					""
				],

				"移民火星": [
					"卞毓麟",
					"2004年05月01日",
					""
				],

				"太阳系中的怪异成员——彗星": [
					"崔振华",
					"2004年05月04日",
					""
				],

				"寻找另外一个“地球”": [
					"何香涛",
					"2004年05月05日",
					""
				],

				"寻找地外生命": [
					"南仁东",
					"2004年05月06日",
					""
				],

				"寻找“丢失”的行星": [
					"赵君亮",
					"2004年05月07日",
					""
				],

				"小行星会撞地球吗": [
					"李竞",
					"2004年05月08日",
					""
				],

				"星座传说": [
					"杜升云",
					"2004年05月11日",
					""
				]
			}
		],

		"撼天之旅": [
			"众老师",
			"2001/12/03开始，时间不连续",
			"",
			{
				"中国航天的成就与展望": [
					"孙来燕、刘纪原",
					"2001年12月03日",
					""
				],

				"航天高技术产业发展趋势、机遇与挑战": [
					"闵桂荣、许达哲",
					"2001年12月04日",
					""
				],

				"航空航天高科技发展——先进复合材料与航空航天": [
					"傅恒志",
					"2002年08月19日",
					""
				],

				"航空是我国高科技的战略产业": [
					"陈一坚",
					"2002年04月05日",
					""
				],

				"载人航天发展现状及展望": [
					"袁家军",
					"2002年12月05日",
					""
				],

				"利用太空——新的机遇与挑战": [
					"杜祥琬",
					"2001年12月10日",
					""
				],

				"极轨卫星纵览世界风云": [
					"张文建",
					"2002年01月15日",
					""
				],

				"太空中的衣食住行": [
					"潘厚任",
					"2002年08月13日",
					""
				],

				"神舟三号上的科学实验": [
					"孙辉先",
					"2002年09月09日",
					""
				],

				"中国的空间科学": [
					"潘厚任",
					"2002年10月28日",
					""
				],

				"空间环境及其防护": [
					"都亨",
					"2002年10月29日",
					""
				],

				"地球空间探测": [
					"吴季",
					"2002年11月01日",
					""
				],

				"航空史中的十个瞬间": [
					"周日新",
					"2003年11月17日",
					""
				],

				"十位飞机设计师的飞行生涯": [
					"周日新",
					"2003年11月24日",
					""
				],

				"试飞": [
					"沙长安",
					"2003年12月01日",
					""
				],

				"空中救生": [
					"刘峰",
					"2003年12月08日",
					""
				],

				"飞翔的动力": [
					"刘大响",
					"2003年12月15日",
					""
				],

				"直升机": [
					"高正",
					"2003年12月16日",
					""
				],

				"战斗机的未来之路": [
					"陈一坚",
					"2003年12月22日",
					""
				],

				"陈光": [
					"孙来燕",
					"2003年04月29日",
					""
				],

				"无人驾驶飞机": [
					"梁德旺",
					"2003年12月23日",
					""
				],

				"微型飞机的现状、未来及挑战": [
					"宋笔锋",
					"2002年06月27日",
					""
				],
			}
		],

		"论争象牙塔": [
			"众老师",
			"2002/05/28开始，时间不连续",
			"",
			{
				"新世纪的中国基础教育": [
					"李连宁",
					"2002年05月28日",
					"",
				],

				"三个代表理论与中国教育": [
					"刘吉",
					"2002年05月31日",
					"",
				],

				"WTO与中国教育（一）": [
					"杨福家、吴启迪、李发伸",
					"2002年01月04日",
					"",
				],

				"WTO与中国教育（二）": [
					"潘云鹤、姜澄宇、李发伸",
					"2002年01月07日",
					"",
				],

				"WTO与中国教育（三）": [
					"李晓红、吴松、王建华、谢绳武",
					"2002年01月08日",
					"",
				],

				"WTO与中国教育（四）": [
					"杨福家",
					"2002年01月09日",
					"",
				],

				"WTO与中国教育（五）": [
					"章新胜",
					"2002年01月10日",
					"",
				],

				"WTO与中国教育（六）": [
					"潘云鹤、姜澄宇",
					"2002年01月11日",
					"",
				],

				"入世界贸易组织对我国教育的影响与对策": [
					"顾明远",
					"2002年05月30日",
					"",
				],

				"公平与效率": [
					"谈松华、吕型伟",
					"2002年05月29日",
					"",
				],

				"关于教育的对话": [
					"王梓坤、柯惠新",
					"2002年09月23日",
					"",
				],

				"数字化校园与教育创新": [
					"吴文虎、丁喆、李奕、章大雁",
					"2003年03月25日",
					"",
				],

				"高考与素质教育": [
					"",
					"孙东东",
					"",
				],

				"关注早期教育": [
					"徐朝霞、冯淑兰、袁春",
					"2003年06月27日",
					"",
				],

				"知识经济与高等教育": [
					"杨福家",
					"2001年11月13日",
					"",
				],

				"学为人师，行为世范": [
					"周之良",
					"2001年09月10日",
					"",
				],

				"心理学知识与科学施教": [
					"吴瑞华",
					"2002年07月16日",
					"",
				],

				"如何适应大学生活": [
					"王登峰",
					"2001年10月09日",
					"",
				],

				"“硫酸泼熊”引发的思考": [
					"袁济喜",
					"2004年01月02日",
					"",
				]
			}
		],

		"人的生与活": [
			"众老师",
			"2002/07/28开始，时间不连续",
			"",
			{
				"现代生活关键词": [
					"黄平、罗红光、赵汀阳",
					"2002年07月08日",
					"",
				],

				"关于生活的对话": [
					"张维迎、冯仑",
					"2002年09月27日",
					"",
				],

				"批判消费，反省快乐": [
					"郑也夫",
					"2003年10月30日",
					"",
				],

				"我国中高级白领职业阶层的社会学分析": [
					"刘精明",
					"2002年02月07日",
					"",
				],

				"海外学人回国创业论坛": [
					"王辉耀、茅道林、李安渝、高在朗",
					"2003年05月29日",
					"",
				],

				"移民与中国": [
					"葛剑雄",
					"2002年06月28日",
					"",
				],

				"全球化了的我在哪里（上）": [
					"龙应台",
					"2004年01月07日",
					"",
				],

				"全球化了的我在哪里（下）": [
					"龙应台",
					"2004年01月14日",
					"",
				],

				"探究我们的时间分配": [
					"王琪延",
					"2003年09月26日",
					"",
				],

				"诚信是金": [
					"黄卫平",
					"2003年05月23日",
					"",
				],

				"现代人整体形象设计": [
					"徐晶",
					"2001年09月07日",
					"",
				],

				"涉外礼仪": [
					"金正昆",
					"2003年05月20日",
					"",
				],

				"人格角色与人际沟通": [
					"王家瑾",
					"2002年04月16日",
					"",
				],

				"说话的艺术（上）": [
					"曾宪章",
					"2003年12月18日",
					"",
				],

				"说话的艺术（下）": [
					"赵卜成",
					"2003年12月19日",
					"",
				],

				"创造在您身边": [
					"张泰昌",
					"2002年09月17日",
					"",
				],

				"口才与成功": [
					"邵守义",
					"2003年11月27日",
					"",
				],

				"英语成功学习（上）": [
					"杜子华",
					"2003年07月07日",
					"",
				],

				"英语成功学习（下）": [
					"杜子华",
					"2003年07月08日",
					"",
				],

				"信息时代如何学习": [
					"陈建翔",
					"2003年10月13日",
					"",
				]
			}
		],

		"语言的方程": [
			"众老师",
			"2002/11/27开始，时间不连续",
			"",
			{
				"文学创作中的未知结构（上）": [
					"余秋雨",
					"2002年11月27日",
					""
				],

				"文学创作中的未知结构（下）": [
					"余秋雨",
					"2002年12月04日",
					""
				],

				"余秋雨谈散文": [
					"余秋雨",
					"2004年01月01日",
					""
				],

				"创作与翻译（上）": [
					"余光中",
					"2002年12月11日",
					""
				],

				"创作与翻译（下）": [
					"余光中",
					"2002年12月18日",
					""
				],

				"经验·想像力·真实——全球化背景中的文学写作（上）": [
					"格非",
					"2002年10月09日",
					""
				],

				"经验·想像力·真实——全球化背景中的文学写作（下）": [
					"格非",
					"2002年10月16日",
					""
				],

				"艺术感觉与艺术创造（上）": [
					"曹文轩",
					"2003年12月17日",
					""
				],

				"艺术感觉与艺术创造（下）": [
					"曹文轩",
					"2003年12月24日",
					""
				],

				"谜语之谜——艺术逻辑的基本原理": [
					"董小英",
					"2002年07月02日",
					""
				],

				"欧美小说的情节演化模式（上）": [
					"张世君",
					"2002年09月19日",
					""
				],

				"欧美小说的情节演化模式（下）": [
					"张世君",
					"2002年09月20日",
					""
				],

				"欧美小说人物速写（上）": [
					"张世君",
					"2002年01月28日",
					""
				],

				"欧美小说人物速写（下）": [
					"张世君",
					"2002年01月29日",
					""
				],

				"诗的发现": [
					"吴思敬",
					"2001年09月11日",
					""
				],

				"诗的人文关怀": [
					"罗宗强",
					"2002年07月15日",
					""
				],

				"漫谈诗歌创作（上）": [
					"曹文轩",
					"2002年07月17日",
					""
				],

				"漫谈诗歌创作（下）": [
					"曹文轩",
					"2002年07月24日",
					""
				],

				"关于诗词的对话": [
					"止庵、刘宏",
					"2002年09月24日",
					""
				],

				"关于艺术的对话": [
					"曹文轩",
					"2002年09月26日",
					""
				]
			}
		],

		"文明的发动机——科学": [
			"众老师",
			"2003/05/12开始，时间不连续",
			"",
			{
				"科学文化漫谈": [
					"王直华",
					"2003年05月12日",
					"",
				],

				"钱学森的大成智慧": [
					"戴汝为",
					"2001年10月06日",
					"",
				],

				"新知识的发现": [
					"杨振宁",
					"2002年03月14日",
					"",
				],

				"与杨振宁对话": [
					"杨振宁",
					"2002年03月15日",
					"",
				],

				"生产力发展的规律": [
					"何祚庥",
					"2002年04月19日",
					"",
				],

				"近代科学的社会根源": [
					"方在庆",
					"2002年07月05日",
					"",
				],

				"科学史的历史": [
					"袁江洋",
					"2002年07月22日",
					"",
				],

				"科学与社会": [
					"曾志",
					"2003年01月27日",
					"",
				],

				"李约瑟与中国科学": [
					"胡维佳",
					"2002年07月29日",
					"",
				],

				"中国传统科学文化的现代价值": [
					"王渝生",
					"2002年07月30日",
					"",
				],

				"交叉科学": [
					"李喜先",
					"2002年06月17日",
					"",
				],

				"超越简单与还原：复杂性范式的兴起": [
					"吴彤",
					"2001年08月03日",
					"",
				],

				"现代医学的回顾和展望": [
					"韩启德",
					"2003年05月19日",
					"",
				],

				"创新与人文社会科学发展": [
					"纪宝成",
					"2003年04月01日",
					"",
				],

				"回望发明之路": [
					"张开逊",
					"2002年07月04日",
					"",
				],

				"新世纪的科技": [
					"杨振宁",
					"2001年11月05日",
					"",
				],

				"百年科技创新的回顾与展望": [
					"路甬祥",
					"2001年11月12日",
					"",
				],

				"当代科学技术对世界经济和社会的影响": [
					"袁正光",
					"2002年04月12日",
					"",
				],

				"漫谈百年科技": [
					"王渝生",
					"2002年05月27日",
					"",
				],

				"艺术与科学的对话": [
					"王冠中、李政道",
					"2002年07月17日",
					"",
				],

				"面向未来的科技美学": [
					"唐骅",
					"2002年05月25日",
					"",
				]
			}
		],

		"新解《红楼梦》": [
			"众老师",
			"2003/05/14开始，时间不连续",
			"",
			{
				"曹雪芹其人其书（上）": [
					"周汝昌",
					"2003年05月14日",
					""
				],

				"曹雪芹其人其书（下）": [
					"周汝昌",
					"2003年05月21日",
					""
				],

				"曹雪芹的生平与家世": [
					"顾平旦、张书才、沈治钧",
					"2003年05月28日",
					""
				],

				"《红楼梦》是怎样写成的（上）": [
					"蔡义江",
					"2003年06月04日",
					""
				],

				"《红楼梦》是怎样写成的（下）": [
					"蔡义江",
					"2003年06月11日",
					""
				],

				"漫话宝黛钗": [
					"李希凡、张庆善、孙玉明",
					"2003年06月18日",
					""
				],

				"是是非非王熙凤": [
					"周思源、吕启祥、丁维忠",
					"2003年06月25日",
					""
				],

				"大观园里的丫鬟们": [
					"李希凡、蔡义江、卜键",
					"2003年09月03日",
					""
				],

				"《红楼梦》的诗词曲赋": [
					"蔡义江、吕启祥、曹立波",
					"2003年09月10日",
					""
				],

				"《红楼梦》的艺术个性（上）": [
					"周汝昌",
					"2003年09月17日",
					""
				],

				"《红楼梦》的艺术个性（下）": [
					"周汝昌",
					"2003年09月24日",
					""
				],

				"《红楼梦》的思想与研究流派": [
					"段启明、张俊、孙玉明",
					"2003年10月08日",
					""
				],

				"《红楼梦》的思想": [
					"冯其庸",
					"2003年10月15日",
					""
				],

				"《红楼梦》的“言”与“味”": [
					"王蒙",
					"2003年10月22日",
					""
				],

				"周汝昌答疑《红楼梦》（上）": [
					"周汝昌",
					"2003年10月29日",
					""
				],

				"周汝昌答疑《红楼梦》（下）": [
					"周汝昌",
					"2003年11月05日",
					""
				],

				"《红楼梦》的空间叙事艺术": [
					"张世君",
					"2002年07月11日",
					""
				],

				"大观园与清代园林艺术": [
					"顾平旦",
					"2002年10月22日",
					""
				]
			}
		],

		"与健康手拉手": [
			"众老师",
			"2003/09/11开始，时间不连续",
			"",
			{
				"与健康手拉手": [
					"洪昭光",
					"2003年09月11日",
					"",
				],

				"生活方式与癌": [
					"杨秉辉",
					"2002年01月25日",
					"",
				],

				"疾病诊断的金标准": [
					"朱世能",
					"2002年06月06日",
					"",
				],

				"心理因素与疾病": [
					"杨凤池",
					"2002年09月05日",
					"",
				],

				"现代人健康生活透视": [
					"吉良辰、黄美涓、蔡同一、于小冬",
					"2002年10月25日",
					"",
				],

				"绿色食品与青少年健康成长": [
					"季成叶",
					"2002年11月28日",
					"",
				],

				"绿色产品与人类健康": [
					"孟凡乔",
					"2002年09月10日",
					"",
				],

				"如何延缓衰老": [
					"黄美涓",
					"2002年08月20日",
					"",
				],

				"关注老年人心智健康": [
					"许贤豪",
					"2002年10月21日",
					"",
				],

				"血压与健康": [
					"黄从新",
					"2003年10月09日",
					"",
				]
			}
		],

		"地球成长史": [
			"众老师",
			"2003/09/22开始，时间不连续",
			"",
			{
				"人类的起源": [
					"吴新智",
					"2003年09月22日",
					""
				],

				"神秘的生命起源": [
					"袁训来",
					"2003年06月23日",
					""
				],

				"植物是如何登陆的": [
					"王怿",
					"2003年09月01日",
					""
				],

				"动物的语言与意识": [
					"苏彦捷",
					"2001年08月13日",
					""
				],

				"物种多样性的挑战与未来": [
					"黄大卫",
					"2001年10月10日",
					""
				],

				"食、性、合作——人类与动物的行为对比": [
					"郑也夫\n",
					"2001年12月13日\n",
					""
				],

				"中国昆虫研究现状": [
					"李利珍\n",
					"2002年04月08日\n",
					""
				],

				"野生动物重归自然": [
					"刘昕晨\n",
					"2002年10月12日\n",
					""
				],

				"警惕外来动物入侵": [
					"张润志\n",
					"2003年11月03日\n",
					""
				],

				"植物健康与现代农业": [
					"代光辉\n",
					"2002年01月30日\n",
					""
				],

				"热河生物群": [
					"汪筱林\n",
					"2003年09月02日",
					""
				],

				"古鸟寻踪": [
					"周忠和\n",
					"2003年09月16日\n",
					""
				],

				"古生代的海洋霸主": [
					"朱敏\n",
					"2003年09月08日\n",
					""
				],

				"空中霸主翼龙": [
					"汪筱林",
					"2003年09月15日",
					""
				],

				"恐龙大地": [
					"徐星",
					"2003年09月15日",
					""
				],

				"恐龙的家族": [
					"王文利",
					"2002年02月04日",
					""
				],

				"地球上的猫科动物（上）": [
					"刘昕晨",
					"2003年11月11日",
					""
				],

				"地球上的猫科动物（下）": [
					"刘昕晨",
					"2003年11月18日",
					""
				],

				"地球上的猫科动物——老虎": [
					"魏辅",
					"2003年11月25日",
					""
				],

				"地球上的猫科动物——狮子": [
					"宋延龄",
					"2003年12月02日",
					""
				],

				"地球上的猫科动物——猎豹": [
					"蒋志刚",
					"2003年12月09日",
					""
				],

				"猴年话猴——百猴趣谈（上）": [
					"郭耕",
					"2004年03月01日",
					""
				],

				"猴年话猴——百猴趣谈（下）": [
					"郭耕",
					"2004年03月02日",
					""
				],

				"猴年话猴——金丝猴": [
					"苏彦捷",
					"2004年03月03日",
					""
				],

				"猴年话猴——白头叶猴": [
					"黄乘明",
					"2004年03月04日",
					""
				],

				"世界地球日专辑——善待地球": [
					"卢耀如",
					"2002年04月22日",
					""
				],

				"世界地球日专辑——凝看海洋": [
					"萧汉强、方念乔",
					"2002年04月23日",
					""
				],

				"世界地球日专辑——触摸山脉": [
					"杨逸畴",
					"2002年04月24日",
					""
				],

				"世界地球日专辑——解读森林": [
					"宋朝枢",
					"2002年04月25日",
					""
				],

				"世界地球日专辑——走近沙漠": [
					"张宗祜",
					"2002年04月26日",
					""
				],

				"神奇的火山": [
					"刘嘉麒",
					"2004年01月05日",
					""
				],

				"大地震": [
					"张少泉",
					"2004年01月06日",
					""
				],

				"暴雨": [
					"倪允琪",
					"2004年01月08日",
					""
				],

				"海岸海洋": [
					"王颖",
					"2004年01月12日",
					""
				],

				"跨越两极（上）": [
					"位梦华",
					"2004年03月30日",
					""
				],

				"跨越两极（下）": [
					"位梦华",
					"2004年03月31日",
					""
				],

				"地心之旅": [
					"张少泉",
					"2004年04月01日",
					""
				],

				"生态伦理——一场哲学观念的革命": [
					"叶平",
					"2003年01月20日",
					""
				],

				"化学与人类环境": [
					"刘旦初",
					"2002年06月07日",
					""
				],

				"全球变化与生态环境": [
					"李文华",
					"2002年04月01日",
					""
				],

				"气候变化的事实、影响及对策": [
					"秦大河",
					"2002年12月06日",
					""
				],
			}
		],

		"文学的个性": [
			"众老师",
			"2003/11/12开始，时间不连续",
			"",
			{
				"路遥的诗意": [
					"郭小聪",
					"2003年11月12日",
					""
				],

				"走向“文化诗学”": [
					"童庆炳",
					"2002年11月07日",
					""
				],

				"文学创作中对“讲话”的认识": [
					"苏叔阳",
					"2002年05月20日",
					""
				],

				"民间艺术源，提炼成神迹": [
					"李燕",
					"2002年05月21日",
					""
				],

				"坚持人民文艺先进方向": [
					"张炯",
					"2002年05月23日",
					""
				],

				"中国藏族英雄史诗《格萨尔》": [
					"陈思和",
					"2002年08月08日",
					""
				],

				"海派文学的两个传统": [
					"陈思和",
					"2002年08月09日",
					""
				],

				"漫谈金庸武侠小说": [
					"严家炎",
					"2001年11月27日",
					""
				],

				"曹禺名剧的误解、曲解与理解": [
					"王卫平",
					"2003年12月10日",
					""
				],

				"鲁迅《野草》的生命哲学与象征艺术（上）": [
					"孙玉石",
					"2003年03月19日",
					""
				],

				"鲁迅《野草》的生命哲学与象征艺术（下）": [
					"孙玉石",
					"2003年03月26日",
					""
				],

				"老舍的爱好": [
					"舒乙",
					"2002年11月20日",
					""
				]
			}
		]
	},

	"bjjt2004": {
		"女人说话": [
			"众老师",
			"2004/03/08开始，时间不连续",
			"",
			{
				"龙应台——文人做官": [
					"龙应台",
					"2004年03月08日",
					"",
				],

				"全球化了的我在哪里": [
					"龙应台",
					"2004年03月09日",
					"",
				],

				"我作故我在": [
					"张抗抗",
					"2004年03月10日",
					"",
				],

				"写作与生活的关系": [
					"张抗抗",
					"2004年03月11日",
					"",
				],

				"男权视角下的女性形象": [
					"李玲",
					"2004年03月12日",
					"",
				],

				"作家笔下的婚姻生活": [
					"李玲",
					"2004年03月19日",
					"",
				],

				"走进深山的格格作家": [
					"叶广芩",
					"2004年03月15日",
					"",
				],

				"从四合院到秦岭深山": [
					"叶广芩",
					"2004年03月16日",
					"",
				],

				"性学前沿的女行者": [
					"李银河",
					"2004年03月17日",
					"",
				],

				"女性主义与性": [
					"李银河",
					"2004年03月18日",
					"",
				],

				"上海记忆的追寻者": [
					"陈丹燕",
					"2004年03月22日",
					"",
				],

				"我的写作与上海": [
					"陈丹燕",
					"2004年03月23日",
					"",
				],

				"妇女权利的法律保护": [
					"信春鹰",
					"2002年03月04日",
					"",
				],

				"女性与哲学的关系": [
					"王宏维",
					"2002年03月05日",
					"",
				],

				"吴尔夫·女性写作·女性": [
					"黄梅",
					"2002年03月06日",
					"",
				],

				"重新定义女性美": [
					"艾晓明",
					"2002年03月07日",
					"",
				],

				"寻访七位女作家的芳踪": [
					"张玲",
					"2002年03月08日",
					"",
				],

				"从美国的女权运动谈起": [
					"钱满素",
					"2002年03月11日",
					"",
				],

				"女性与广告": [
					"艾晓明",
					"2002年03月12日",
					"",
				],

				"妇女与婚姻家庭": [
					"张李玺",
					"2003年03月05日",
					"",
				],

				"妇女与就业": [
					"刘伯红",
					"2003年03月06日",
					"",
				],

				"妇女与参政": [
					"荣维毅",
					"2003年03月07日",
					"",
				],

				"妇女与法律": [
					"信春鹰",
					"2003年03月10日",
					"",
				],

				"妇女与教育": [
					"郑新蓉",
					"2003年03月11日",
					"",
				],

				"妇女与健康": [
					"张开宁",
					"2003年03月12日",
					"",
				],

				"妇女与传媒": [
					"卜卫",
					"2003年03月14日",
					"",
				],

				"女性的道德发展": [
					"肖巍",
					"2001年07月27日",
					"",
				],

				"女作家·女人·作家": [
					"赵凝",
					"2002年09月18日",
					"",
				],

				"杰出女性创业之路（上）": [
					"任丽娟、洪瑛",
					"2002年05月13日",
					"",
				],

				"杰出女性创业之路（下）": [
					"王喜荣、于剑",
					"2002年05月14日",
					"",
				]
			}
		],

		"品读《水浒传》": [
			"众老师",
			"2004/04/02~2004/04/10、2004/04/13~2004/04/14",
			"",
			{
				"水浒传成书之谜": [
					"侯会",
					"2004年04月02日",
					""
				],

				"水浒传的作者": [
					"刘世德",
					"2004年04月03日",
					""
				],

				"逼上梁山人物评析": [
					"段启明",
					"2004年04月06日",
					""
				],

				"话说及时雨宋江": [
					"张俊",
					"2004年04月07日",
					""
				],

				"从林冲看水浒传的人物描写": [
					"周先慎",
					"2004年04月08日",
					""
				],

				"水浒传与水浒戏": [
					"刘荫柏",
					"2004年04月09日",
					""
				],

				"水浒传中的女性人物": [
					"徐江",
					"2004年04月10日",
					""
				],

				"从生辰纲下落谈水浒传": [
					"周思源",
					"2004年04月13日",
					""
				],

				"水浒传的思想倾向": [
					"石昌渝",
					"2004年04月14日",
					""
				],
			}
		],

		"清十二帝疑案": [
			"阎崇年",
			"2004/05/15开始，时间不连续",
			"中国最后封建王朝给后人留下了一连串的疑案，也给清王朝十二帝的人生蒙上传奇的色彩。近年来，这些传奇式的历史疑案引发了影视界和社会大众对清宫戏的热情。这些戏说历史影视作品的泛滥，让大众对历史史实的理解走进误区。为了澄清史实，还原历史本来面目，清史专家从正史的角度为您揭开清十二帝疑案的神秘面纱。",
			{
				"努尔哈赤": [
					"阎崇年",
					"2004年05月15日",
					"清太祖努尔哈赤正是这样一位中华历史上、世界历史上伟大的政治家、军事家。努尔哈赤之所以伟大，在于他开创了一个新的时代。这个长达296年的时代，占据了自秦朝以来整个中国皇朝历史的七分之一，它的出现使中国皇朝制度达到鼎盛。这就是清朝，它上承明朝中晚期强劲发展的封建社会，专制主义急剧加强的中央集权，经济领域崭新的资本主义萌芽。下接中国封建专制制度全面巅峰之后的社会转型，在内忧外患的社会环境中开始迈开近代化的步伐。它开疆拓土，外御强敌，民族协和，封定藩属，奠定了当代中国版图的基础。"
				],

				"皇太极": [
					"阎崇年",
					"2004年05月22日",
					"皇太极是继努尔哈赤之后又一位杰出的政治家和军事家，他为大清皇朝定鼎燕京，统一华夏，奠定了坚实的基础。围绕皇太极的文治、武功和谋略的三个方面，展现清太宗皇太极，在登极后的数年里，先后纠正了先父努尔哈赤的错误政策，完善了后金的政府体制，加强了君主专制集权。他确定统一华夏的宏伟目标，为大清建国史上做了两件大事，一件是改族名女真为满洲，另一件是改国号大金为大清。"
				],

				"顺治（上）": [
					"阎崇年",
					"2004年05月29日",
					"公元1643年，五十二岁的皇太极带着遗憾离开了人间。清史稿说他有两个遗憾，第一个遗憾是储位未定，第二个遗憾是大勋未集。他亲自迁都北京、统一中原的宏伟志愿化为了泡影。皇太极的这两个遗憾，就留给了他的儿子顺治来完成。顺治在位期间，是清朝268年行程中一个非常重要的历史时期，它上乘太祖太宗之遗业，开创大一统江山的新纪元，为后来的康雍乾盛世也奠定了坚实的基础。有人说，才智过人的庄妃在皇位继承的关键时刻使出杀手锏，才使自己的儿子福临成功地继承了皇位。然而登基后的顺治与母亲之间的关系却极为微妙。从立后到出家，顺治的每一个决策都使得他与母亲背道而驰。这也正是他悲剧人生的开始。"
				],


				"顺治（下）": [
					"阎崇年",
					"2004年06月07日",
					"福临时6岁登极，在位18年，年号顺治。在他短暂的一生中，母亲、皇叔、爱妃、僧人，与他有着密切的关系，也正是他们带给顺治悲剧的一生。有人说，顺治对母亲的不满，还有一个很重要的原因就是孝庄与多尔衮之间暧昧的关系，这也成为近百年来清史研究中的一个悬案。根据《清史稿・后妃传》的记载，顺治有两位皇后、十五位嫔妃，在这些后妃中，他一心宠爱的是董鄂妃。关于董鄂妃其人，也有着三种说法，给后世留下重重谜团。顺治十七年董鄂妃病死，她的死对于年轻的顺治皇帝来说，是一个致命的打击。从此，顺治一蹶不振，产生了悲观厌世的念头，他开始与僧人频繁接触，谈佛论法，甚至做出剃度出家的决定。在亲情与爱情，皇权与空门的抉择中，顺治最终踏上了悲剧命运的不归路。关于这位少年天子的最终命运，后人众说纷纭。有人说，董鄂妃之死给痴情的顺治皇帝带来了感情上的巨大打击，他情绪消沉，最终遁入空门，出家做了和尚，也有人说康熙皇帝在位时，曾多次到山西五台山进香，实际上是去探望父皇。究竟顺治皇帝是否真的出家，这又给后世留下了一个历史谜团。"
				],

				"康熙（上）": [
					"阎崇年",
					"2004年06月12日",
					"清圣祖仁皇帝康熙，名字叫玄烨，他8岁继位，14岁亲政，在位61年，享年69岁，是中国历史上有文字记载以来，在位时间最长的一位君主。他是清世祖顺治帝的第三子，康熙自幼好学不倦，意志坚毅。他刚刚披上龙袍时还是个孩子，他的祖辈虽然骑着马从关外打到关内，建立了清王朝，但实际上交给他的并不是一统江山。反清势力和分裂割据的活动来自四面八方。这位少年皇帝，14岁亲政，16岁就除掉了结党营私、欺凌幼主的辅政大臣鳌拜。削弱了八旗旗主的权势，20岁即迎战以吴三桂为首的三藩，经过8年奋战，一举平定了战乱，维护了统一。康熙是一位出色的政治家和军事家，他头脑清醒，文武兼备，对自己讲学习，对朝政讲勤慎。能较好地处理民族之间的关系，从而开创了康乾盛世，促进了清朝初年社会经济的发展，奠定了中国多民族统一国家的疆域。康熙在位61年，对于中国的历史，对于世界的文明史的发展做出了杰出的贡献。"
				],

				"康熙（下）": [
					"阎崇年",
					"2004年06月19日",
					"在中国古代众多的帝王中，清朝的康熙皇帝是惟一认真学习过西方科学知识的皇帝，他通过学习，吸收了许多欧洲的数学、天文、地理、物理、化学等方面的知识，并主持了几项大规模的科学活动，这些真实的故事，不仅在典册中有真实记载，而且在他生活过的紫禁城中，至今仍留下了上百件他学习和从事科技活动的仪器。勤奋学习，是康熙为君之道的一个重要法宝。他不仅精通汉族传统文化，还认真研究西方科学技术，不愧为学习型的皇帝。康熙为了能将大清社稷绵延万年，对皇子皇孙的教育，更可谓望子成龙而煞费苦心。他亲自为皇子们选定师傅，让皇子皇孙接受学校教育，并定期检查他们的功课，这些在清史典籍中都有明确记载。"
				],

				"雍正（上）": [
					"阎崇年",
					"2004年06月23日",
					""
				],

				"雍正（下）": [
					"阎崇年",
					"2004年07月03日",
					""
				],

				" 乾隆（上）": [
					"阎崇年",
					"2004年07月10日",
					"乾隆是中国历史上执政最长久的皇帝，他是有史以来年寿最高的帝王。他少年得志，青年登极，他开疆拓地，六下江南，他的盛世功绩为后世赞誉，然而史册中记载的更有那说不尽的逸事传闻。乾隆，名弘历，是雍正帝的第四子，自幼得到祖父康熙帝的宠爱。他成为中国历史上第一位密立的储君。然而，荣华富贵笼罩的乾隆帝，在位长久，疑案颇多，他的出生地究竟在哪里？后世众说纷纭。乾隆出生地的疑案揭开他身世之谜的序幕。他的生母是谁？也就成了另一个令后世揣测的疑案。"
				],

				" 乾隆（下）": [
					"阎崇年",
					"2004年07月17日",
					"乾隆帝的妻子正式在册的共有二十九位，其中皇后有三位。在这三位皇后中，有两任皇后先后给世人留下疑案，而且她们的疑案都与乾隆出巡有关。在乾隆出巡途中，究竟发生了什么而导致两位皇后先后走上不归路？对此世人猜测不已。乾隆朝两位皇后和一位妃子都给后世留下疑案，这在历史上是罕见的，而乾隆将“康乾盛世”推向顶峰的盛世功绩，也使中国封建王朝的发展走上最后的巅峰。在远离东方这个文明古国的地球另一端，一场影响人类文明发展进程的革命正在悄然兴起。此时，掩藏在清王朝盛世之下的危机也初露端倪。"
				],

				"嘉庆（上）": [
					"阎崇年",
					"2004年09月11日",
					"公元1796年正月，在皇帝宝座上坐满了六十年的乾隆，将帝位禅让给了他的第15子嘉庆。他成为了清王朝惟一的一位由禅让继位的皇帝。84岁的乾隆虽然当上了太上皇，但依旧以训政的名义继续大权在握，掌控朝政。公元1799年正月，太上皇乾隆病逝，此时的清王朝已经面临严重的统治危机，民生困顿，阶级矛盾愈加尖锐。乾隆留给嘉庆的已不再是什么盛世，而是一个矛盾丛集、问题成堆的正急剧走向没落的衰败之世。"
				],

				"嘉庆（下）": [
					"阎崇年",
					"2004年09月18日",
					"公元1799年正月，太上皇乾隆病逝，此时的清王朝已经面临严重的统治危机，民生困顿，阶级矛盾愈加尖锐。乾隆留给嘉庆的已不再是什么盛世，而是一个矛盾丛集、问题成堆的正急剧走向没落的衰败之世。这些难题无疑使嘉庆面临严峻的考验。而嘉庆也因此成为了清朝历史上一位起到转折作用的帝王。如果嘉庆能够兴利除弊解决危机，那么大清王朝将继续康雍乾盛世的繁荣，如果他无力解决这些社会危机，那么大清王朝也就从他开始走向衰败。此时的嘉庆皇帝成为了决定大清王朝发展进程中至关重要的一位皇帝。"
				],

				"道光（上）": [
					"阎崇年",
					"2004年09月27日",
					"一位勤政节俭的皇帝，却鲜有作为。父皇暴亡，他仓促登极，谲匣风波使他的继位扑朔迷离。一个看似平庸的王朝，却成为中国历史的“分水岭”。禁烟销烟，摇摆不定。《南京条约》，丧权辱国。道光帝，名旻宁，是清朝的第八位皇帝，他是嘉庆皇帝的嫡子。他三十九岁继位，在位三十年，享年六十九岁。很多人不知道道光继位也存在疑案问题，道光是清朝皇帝嫡子继位里面惟一的一个。嘉庆二十五年七月二十五日，嘉庆帝猝然驾崩于承德避暑山庄。根据雍正帝创立的秘密立储制度，写有皇位继承人的密折应封存于谲匣中，放置在乾清宫正大光明匾后。从雍正帝开始，秘密立储就成为清王朝皇位继承的祖制家法。"
				],

				"道光（下）": [
					"阎崇年",
					"2004年10月09日",
					"嘉庆帝生前从未公开确定皇位继承人，按照这一祖制家法，即使他猝然驾崩，皇位的继承也不该有太大的问题。那么嘉庆帝的猝亡却为何引发了一场皇位继承的轩然大波呢？原来，人们发现本应放在“正大光明”匾后的立储鐍匣无影无踪。旻宁怎样继承的皇位？他对中国近代史有着怎样的影响？"
				],

				"咸丰（上）": [
					"阎崇年",
					"2004年10月16日",
					"一位在位只有11年的平庸皇帝，却改变了中国近一个世纪的历史。一位懦弱无能的皇子，却能够在皇位竞争中脱颖而出，君临天下。面对内忧外患，他理应救国于危难，却在英法联军侵入北京之时，逃之夭夭，弃国门于不顾。北京城因此而生灵涂炭，圆明园因此而大火熊熊。花天酒地、放荡享乐的咸丰临终之前，却因后事处理不当，导致慈禧控制中国长达半个世纪之久。"
				],

				"咸丰（下）": [
					"阎崇年",
					"2004年10月23日",
					"一位在位只有11年的平庸皇帝，却改变了中国近一个世纪的历史。一位懦弱无能的皇子，却能够在皇位竞争中脱颖而出，君临天下。面对内忧外患，他理应救国于危难，却在英法联军侵入北京之时，逃之夭夭，弃国门于不顾。北京城因此而生灵涂炭，圆明园因此而大火熊熊。花天酒地、放荡享乐的咸丰临终之前，却因后事处理不当，导致慈禧控制中国长达半个世纪之久。北京社会科学院研究员，北京满学会会长阎崇年做客《百家讲坛》，为我们讲述这位弃江山社稷于不顾的渎职皇帝咸丰，精彩内容，敬请关注。"
				],

				"同治（上）": [
					"阎崇年",
					"2004年10月30日",
					"一位六龄顽童成为咸丰帝惟一的皇位继承人，一场宫廷政变使皇太后登上了政治的舞台，傀儡皇帝听命于垂帘听政的母后，放荡生活断送了十九岁的年轻生命。一个什么样的女人，掌控朝政四十八年？她究竟是来自哪里？又有着怎样的身世？慈禧太后叶赫那拉氏，满洲镶蓝旗人。咸丰二年，以秀女被选入宫，封懿贵人。因得咸丰皇帝宠幸，被进封为懿嫔。咸丰六年，二十二岁的那拉氏生子载淳，母以子贵，由懿嫔升为懿妃，第二年又升为懿贵妃。"
				],

				"同治（中）": [
					"阎崇年",
					"2004年11月06日",
					"咸丰十一年七月，咸丰帝病情日渐加重，惟一的皇位继承人载淳年方六岁，无法掌权理政。因此，用何人以何种方式辅佐幼帝，一时成为头等大事。咸丰帝再三权衡，于临终的前一天，宣布由载垣、端华、肃顺等八大臣辅佐载淳执政。新皇帝尚未登极，肃顺等八大臣就开始执掌大权，包揽一切政务。两宫太后，尤其是慈禧太后对肃顺等人辅政极不甘心。于是，她利用官僚亲贵们对肃顺等人的夙怨和种种不满，内联慈安皇太后，外联恭亲王奕䜣，积极采取反肃顺行动。于是，两股反肃顺的势力联合在一起，展开了争夺统治权的斗争，一场影响中国近代历史的宫廷政变，在咸丰断气之日，就已在酝酿之中。"
				],

				"同治（下）": [
					"阎崇年",
					"2004年11月13日",
					"六岁就已登极的同治皇帝，由于母后垂帘听政，独揽大权。到了十八岁才刚刚亲政，他想能像祖辈一样有所建树，也想讨得母后慈禧的欢心，于是，他不顾国力窘困的现实，决然下令，重修被英法联军焚毁的圆明园。熟料，他的这一举动在朝廷上下，引发了的一场轩然大波。十三年皇帝，十九年的人生，同治帝是有幸的，没有兄弟和他竞争，顺利地登上了皇帝的宝座。同治又是不幸的，和母后慈禧关系不好，婚姻又不如意，刚刚十九岁就一命黄泉了。同治的死因是一个历史的疑案，他到底是死于天花？还是死于梅毒呢？同治之死与他的婚姻又有着怎样的关系呢？"
				],

				"光绪（上）": [
					"阎崇年",
					"2004年11月20日",
					"光绪清朝的第十一位皇帝，是清朝第一位非皇子而入继大统的皇帝。4岁登极，在位34年，享年38岁。年号光绪。光绪皇帝一生38年的历程，分为四个时期，从出生到4岁醇亲王子时期；从4岁到18岁为少帝时期；从18岁到30岁为亲理朝政时期；从30岁到38岁为“囚帝时期”。"
				],

				"光绪（中）": [
					"阎崇年",
					"2004年11月27日",
					"光绪三十四年（1908年）十一月二十一日。光绪皇帝死于西苑瀛台涵元殿。光绪自被慈禧皇太后“废黜”之后，整整过了10年的囚禁生活，长期郁闷的生活导致光绪体弱多病，清宫太医院档案《慈禧光绪医方》一书，可以看出光绪虽然多病，但医药条件极好，不会突然死亡。但就在慈禧皇太后死去的前一天，突然驾崩。光绪皇帝去世的消息一传出，就震惊了海内外。于是，光绪被人谋害致死的种种说法，便由此而产生。"
				],

				"光绪（下）": [
					"阎崇年",
					"2004年12月04日",
					""
				],

				"宣统": [
					"阎崇年",
					"2004年12月11日",
					"光绪帝被囚瀛台，慈禧太后另立皇位继承人。溥儁与溥仪谁喜谁悲？立嗣、废储、再立，面对垂死的封建王朝，独裁太后无力回天。登极、退位、复辟，身处剧烈的社会变革，清朝末帝溥仪心愿难随。国民、战犯、公民，昔日的大清皇帝最终成为自食其力的共和国公民。独揽朝纲、任人为亲的慈禧太后，在光绪帝临终之际，慌忙选择溥仪作为大清王朝的接班人。将一名三岁的幼童推上皇帝宝座，这其中有何缘由呢？"
				],

				"总说（一）": [
					"阎崇年",
					"2004年12月18日",
					""
				],

				"总说（二）": [
					"阎崇年",
					"2004年12月25日",
					""
				],

				"总说（三）": [
					"阎崇年",
					"2005年01月01日",
					""
				],

				"总说（四）": [
					"阎崇年",
					"2005年01月08日",
					""
				],

				"努尔哈赤（续上）": [
					"阎崇年",
					"2005年01月15日",
					"公元1583年，他仅以十三副遗甲，含恨起兵。公元1616年，他击败九部联军，统一女真各部，建立后金。公元1619年，他五天之内歼灭四路明军主力，兵临宁远城下。在他渐次逼近的锋芒中，爱新觉罗・努尔哈赤的名字从此震撼而显赫。是他创立了长达296年的大清基业；是他缔造了绵延12朝的华丽王朝。是他播下了“康乾盛世”的种子，也是他埋下了“光宣哀世”的基因。那么，究竟是什么促成天命大汗努尔哈赤开创满清王朝？究竟又是什么令努尔哈赤从一个无人所知的布衣少年成就为彪炳史册的一代君王？北京社会科学院研究员、北京满学会会长阎崇年将与我们一同走近这位大清王朝的开国皇帝努尔哈赤，回望他44年的戎马生涯。"
				],

				"努尔哈赤（续下）": [
					"阎崇年",
					"2005年01月22日",
					"究竟是什么促成天命大汗努尔哈赤开创满清王朝？究竟又是什么令努尔哈赤从一个无人所知的布衣少年成就为彪炳史册的一代君王？北京社会科学院研究员、北京满学会会长阎崇年将与我们一同走近这位大清王朝的开国皇帝努尔哈赤，回望他44年的戎马生涯。"
				],

				"皇太极（续上）": [
					"阎崇年",
					"2005年01月29日",
					"公元1626年9月，六十八岁的清太祖天命汗努尔哈赤，因宁远战败，深受炮伤，未留遗诏，含恨而逝。在不见刀光剑影的继位争斗中，身处不利地位的皇太极，却力克群雄，终于继承先父遗位，成为大清的第二任皇帝。是皇太极先后纠正了先父努尔哈赤的错误政策，完善了后金的政府体制，加强了君主专制集权。是皇太极确定统一华夏的宏伟目标，是他改族名“女真”为“满洲”，改国号“大金”为“大清”。是皇太极命令军队建造当时最先进，最具杀伤威力的武器--红衣大炮，并且将单一的骑兵兵种，改建成一支骑兵、炮兵与步兵多兵种的军队。是皇太极用计不费一兵一卒，不发一箭一炮，使崇祯皇帝“自毁长城”，从而加速了明朝的灭亡，为顺治元年（1644）年的清军入关，入主中原，奠定了坚实的基础。"
				],

				"皇太极（续下）": [
					"阎崇年",
					"2005年02月05日",
					"皇太极究竟有着怎样的智谋，竟然得以扭转劣势，在众多的竞争者中，脱颖而出。在皇太极文治武功的背后究竟又有着怎样的传奇人生。回望他金戈铁马、文治武功的传奇一生。"
				],

				"答疑（一） 清初宫廷斗争": [
					"阎崇年",
					"2005年02月21日",
					""
				],

				"答疑（二） 正说洪承畴降清": [
					"阎崇年",
					"2005年02月26日",
					""
				],

				" 答疑（三） 清朝皇帝的称谓": [
					"阎崇年",
					"2005年03月05日",
					""
				],

				"答疑（四） 清朝皇帝的后宫": [
					"阎崇年",
					"2005年03月12日",
					"那么，作为一个同样有着七情六欲的人，十二位皇帝的家庭生活究竟如何？他们神秘的后宫从未向世人开启，那里究竟有着多少妃子和宫女，有着多少皇子皇孙？那里究竟又有着怎样一种制度和等级？北京社会科学院研究员、北京满学会会长阎崇年将与我们一同走进清朝12位皇帝的神秘后宫，再现紫禁城里那个鲜为人知的所在。"
				],

				"答疑（五） 皇帝之死与太监命运": [
					"阎崇年",
					"2005年03月19日",
					"这是一个日出东方的王朝，她曾经雄姿勃发、屹立于世。是她缔造了一个民族的光荣与尊严，这是一个苍凉日落的王朝，她曾经丧权辱国、山河破碎。是她留给一个国家最深的伤痛与屈辱，当296年的兴衰荣辱、风云变幻逐一地成为过眼的烟云，当12位皇帝的文治武功、命运沉浮渐次地成为远去的背影，我们回望曾经的这样一次历史之旅，却依然会诧异于仍有如此众多的疑团与玄机未曾得解。我们重温曾经的这样一次心路历程，却依然会无奈于12位皇帝面孔的模糊与人生的粗略。"
				],

				"答疑（六） 清朝兴盛的历史宝鉴": [
					"阎崇年",
					"2005年03月26日",
					"这是一个日出东方的王朝，她曾经雄姿勃发、屹立于世。是她缔造了一个民族的光荣与尊严。这是一个苍凉日落的王朝，她曾经丧权辱国、山河破碎。是她留给一个国家最深的伤痛与屈辱。当296年的兴衰荣辱、风云变幻逐一地成为过眼的烟云，当12位皇帝的文治武功、命运沉浮渐次地成为远去的背影，我们回望曾经的这样一次历史之旅，却依然会诧异于仍有如此众多的疑团与玄机未曾得解。我们重温曾经的这样一次心路历程，却依然会无奈于12位皇帝面孔的模糊与人生的粗略。"
				],

				"特辑：清朝十大贡献": [
					"阎崇年",
					"2005年03月05日",
					""
				],

				"特辑：八旗风云": [
					"阎崇年",
					"2005年03月12日",
					""
				],

				"特辑：科举风云": [
					"阎崇年",
					"2005年03月05日",
					""
				],

				"特辑：官场风云": [
					"阎崇年",
					"2005年03月12日",
					""
				],
			}
		],

		"千年少林": [
			"马明达",
			"2004/05/27~2004/05/28",
			"",
			{
				"历史篇": [
					"马明达",
					"2004年05月27日",
					""
				],

				"文化篇": [
					"马明达",
					"2004年05月28日",
					""
				],
			}
		],

		"老舍的文学地图": [
			"众老师",
			"2004/06/08~2004/06/11、2004/06/15~2004/06/17",
			"",
			{
				"旗人作家老舍": [
					"关纪新",
					"2004年06月08日",
					""
				],

				"老舍的幽默": [
					"孔庆东",
					"2004年06月09日",
					""
				],

				"悦耳的老舍": [
					"范亦豪",
					"2004年06月10日",
					""
				],

				"《茶馆》的文化符号": [
					"关纪新",
					"2004年06月11日",
					""
				],

				"老舍笔下的新旧市民": [
					"吴福辉",
					"2004年06月15日",
					""
				],

				"沉重的《月牙儿》": [
					"范亦豪",
					"2004年06月16日",
					""
				],

				"老舍之死": [
					"傅光明",
					"2004年06月17日",
					""
				],
			}
		],

		"文明的驻足地": [
			"众老师",
			"2004/06/29~2004/07/02",
			"",
			{
				"世界遗产在中国": [
					"郭旃",
					"2004年06月29日",
					""
				],

				"文化遗产的文化诠释": [
					"吕舟",
					"2004年06月30日",
					""
				],

				"自然遗产的自然造化": [
					"谢凝高",
					"2004年07月01日",
					""
				],

				"双重遗产的双重属性": [
					"谢凝高",
					"2004年07月02日",
					""
				],

			}
		],

		"海洋生灵": [
			"众老师",
			"2004/07/14~2004/07/16",
			"",
			{
				"“狂”鲨": [
					"曹玉茹",
					"2004年07月14日",
					""
				],

				"海洋巨无霸": [
					"周开亚",
					"2004年07月15日",
					""
				],

				"千奇百怪的自卫": [
					"曹玉茹",
					"2004年07月16日",
					""
				],
			}
		],

		"心灵鸡汤": [
			"众老师",
			"2004/09/07~2004/09/09、2004/09/14",
			"",
			{
				"梦的释义": [
					"沈政",
					"2004年09月07日",
					""
				],

				"神奇的记忆": [
					"吴艳红",
					"2004年09月08日",
					""
				],

				"打开心扉": [
					"胡佩诚",
					"2004年09月09日",
					""
				],

				"谁知老人心": [
					"杨凤池",
					"2004年09月14日",
					""
				],

			}
		],

		"杜甫的文化意义": [
			"莫砺锋",
			"2004/09/16~2004/09/17",
			"",
			{
				"（上）": [
					"莫砺锋",
					"2004年09月16日",
					""
				],

				"（下）": [
					"莫砺锋",
					"2004年09月17日",
					""
				],
			}
		],

		"钤记中华": [
			"众老师",
			"2004/09/21~2004/09/24、2004/09/28",
			"",
			{
				"书法": [
					"李刚田",
					"2004年09月21日",
					""
				],

				"京剧": [
					"徐城北",
					"2004年09月22日",
					""
				],

				"民俗": [
					"倪宝臣",
					"2004年09月23日",
					""
				],

				"武术": [
					"马明达",
					"2004年09月24日",
					""
				],

				"长城": [
					"李建平",
					"2004年09月28日",
					""
				],
			}
		],

		"张恨水系列": [
			"众老师",
			"2004/09/29~2004/09/30、2004/10/08、2004/10/12~2004/10/13",
			"",
			{
				"与三结缘的张恨水": [
					"袁进",
					"2004年09月29日",
					""
				],

				"《啼笑姻缘》的爱情三模式": [
					"孔庆东",
					"2004年09月30日",
					""
				],

				"《金粉世家》与家族小说": [
					"徐德明",
					"2004年10月08日",
					""
				],

				"张恨水小说的社会风俗画": [
					"张中明",
					"2004年10月12日",
					""
				],

				"“引雅入俗”张恨水": [
					"汤哲声",
					"2004年10月13日",
					""
				],
			}
		],

		"昆虫系列": [
			"众老师",
			"2004/10/14~2004/10/15、2004/10/19",
			"",
			{
				"中国昆虫文化": [
					"彩万志",
					"2004年10月14日",
					""
				],

				"无坚不摧的昆虫军团": [
					"张青文",
					"2004年10月15日",
					""
				],

				"身边的昆虫杀手": [
					"张青文",
					"2004年10月19日",
					""
				],
			}
		],

		"钱钟书系列": [
			"众老师",
			"2004/10/20~2004/10/22",
			"",
			{
				"从方鸿渐看钱钟书": [
					"孙郁",
					"2004年10月20日",
					""
				],

				"从《诗可以怨》看钱钟书": [
					"刘扬忠",
					"2004年10月21日",
					""
				],

				"从《说笑》看钱钟书的幽默": [
					"孔庆东",
					"2004年10月22日",
					""
				],
			}
		],

		"解读张爱玲": [
			"众老师",
			"2004/10/26~2004/10/29",
			"",
			{
				"周汝昌评《红楼梦魇》": [
					"周汝昌",
					"2004年10月26日",
					""
				],

				"解读张爱玲（上）": [
					"淳子",
					"2004年10月27日",
					""
				],

				"解读张爱玲（下）": [
					"淳子",
					"2004年10月28日",
					""
				],

				"张爱玲的残酷之美": [
					"止庵",
					"2004年10月29日",
					""
				],
			}
		],

		"王国维系列": [
			"众老师",
			"2004/11/02~2004/11/05",
			"",
			{
				"叶嘉莹评点王国维的悲观人生": [
					"叶嘉莹",
					"2004年11月02日",
					""
				],

				"叶嘉莹评点《红楼梦评论》": [
					"叶嘉莹",
					"2004年11月03日",
					""
				],

				"叶嘉莹评赏南唐二主词": [
					"叶嘉莹",
					"2004年11月04日",
					""
				],

				"王国维的学术三境界": [
					"姚淦铭",
					"2004年11月05日",
					""
				],
			}
		],

		"传奇太后": [
			"众老师",
			"2004/11/09~2004/11/12",
			"",
			{
				"吕后": [
					"卜宪群",
					"2004年11月09日",
					""
				],

				"文明太后": [
					"周思源",
					"2004年11月10日",
					""
				],

				"武则天": [
					"黄正建",
					"2004年11月11日",
					""
				],

				"慈禧": [
					"杨天石",
					"2004年11月12日",
					""
				],
			}
		],

		"中国电影百年": [
			"众老师",
			"2004/11/16~2004/11/18、2005/02/02~2005/02/04、2005/03/22~2005/03/25",
			"1895年12月28日，法国人卢米埃尔兄弟第一次在巴黎公开放映电影短片，开创了世界电影的诞生。7个月零13天以后，1896年8月11日，在上海徐园内的“又一村”放映“西洋影戏”，使中国人第一次看到了电影。10年之后，1905年，北京丰泰照相馆拍摄的戏曲片《定军山》。则拉开了中国国产电影的序幕。尽管与世界电影相比，中国电影迟到了10年，但从诞生到今天，也已经有百年的历程，在这一百年的探索中，中国影坛涌现出了一大批感人至深的电影作品，这些电影不仅是当时中国社会的记录，同时更深深地影响了中国几代人。从2005年初开始，为纪念中国电影诞生一百年，《百家讲坛》将陆续推出中国电影百年系列节目，与您一起回顾中国电影百年的沧桑和风采。",
			{
				"尹鸿谈走出国门的中国电影": [
					"尹鸿",
					"2004年11月16日",
					"1935年由郑楚生导演的电影《渔光曲》在莫斯科电影节上获得了荣誉奖，这是有史以来可记载的中国电影获得的第一个国际奖。尽管此后的几十年，中国电影也零星的在一些国际电影节上出现，但由于当时中国经济的滞后和世界阵营的分化，使得中国电影长期远离世界影坛，以至于在20世纪八十年代初期，欧美国家的世界电影史中，对中国电影几乎没有任何记载。从1980年代开始，已经闭关锁国长达30年的中国别无选择地推向了国际政治经济文化舞台。"
				],

				"尹鸿谈中国电影的传统与伦理": [
					"尹鸿",
					"2004年11月17日",
					"本讲坛将围绕第一、第二代导演和第三代导演早期的作品，阐释中国传统伦理情节剧的发展、演变、历史背景、社会环境对人们的影响和艺术特色等。"
				],

				"尹鸿谈谢晋电影": [
					"尹鸿",
					"2004年11月18日",
					"我们在二十世纪九十年代末期，还做过一个调查公司做过的一个调查，调查大家最喜欢的中国电影导演是谁。那么结果呢，有25%的观众首选谢晋，这是排在第一位的，张艺谋排在第二位，这就说明什么，就说明谢晋在中国电影观众心目当中仍然具有可以说至高无上的地位。本讲主要介绍谢晋电影模式。"
				],

				"冯小刚走红之谜": [
					"戴锦华",
					"2005年02月02日",
					"在王朔的小说《你不是一个俗人》中，有个吹捧大师，此人名叫冯小刚。他带领于观、马青以及丁小鲁等一帮年轻人为人们圆梦。这部小说后来成为电影《甲方乙方》的故事原型，有趣的是，这部影片的导演也叫冯小刚。小说中的冯小刚最终没能做出惊人之举，但现实中的冯小刚却因为导演电影《甲方乙方》而一炮走红，在各路电影逐鹿中国影坛的20世纪90年代中期一军突起，短短几年他便确立了中国贺岁片霸主的地位。他的崛起也成为中国电影史上的一个神话。"
				],

				"冯小刚归来": [
					"戴锦华",
					"2005年02月03日",
					"冯小刚因为导演电影《甲方乙方》而一炮走红，在各路电影逐鹿中国影坛的20世纪90年代中期一军突起，短短几年他便确立了中国贺岁片霸主的地位。但是在进入21世纪后，冯小刚却面临着一次严峻的挑战。2002年，酝酿已久的《大腕》终于出炉，然而人们失望的发现，曾经那个熟悉的冯小刚不见了，人们一直渴盼的岁末大餐变味了。在精致画面的陪衬下，故事显得苍白无力，语言上的机智也几乎消失的无影无踪。人们不禁惊呼，冯小刚到哪里去了？真的是打江山易，守江山难么？"
				],

				"刺秦行动": [
					"戴锦华",
					"2005年02月04日",
					"“荆柯刺秦王”的故事，在短短的几年之间，在中国影坛有三位重要的所谓第五代导演，分别拍摄了这个故事，第一次是1995年一个叫做周小文的导演他拍摄了一部电影叫《秦颂》，那么到了1998年，一个大家可能非常熟悉的导演，也非常著名的国际导演陈凯歌拍摄了一部电影叫做《荆柯刺秦王》，短短的几年之后，明星级导演，国际明星级导演，张艺谋拍摄了《英雄》，那么一个著名的历史故事，在任何一个国家一个著名的历史故事，被电影电视反复地拍摄，不是什么新闻，不是什么奇怪的事情，但是在如此短的时间之内，然后同一代的著名导演，反复地拍摄同一题材，还是一个相当少见的故事，那么是什么样的机缘巧合使得这三位导演让中国电影史上连续三次出现以“行刺秦王”为题材的电影？而且，每一部电影投入也是无比巨大，成为中国电影史的大制作。"
				],

				"从《中国式离婚》看家变": [
					"张颐武",
					"2005年03月22日",
					"《中国式离婚》被人们称为现代版的围城，它通过三个家庭和一个已经离异的家庭，来展示中国人的婚姻现状，揭示不同年龄段的夫妻在婚姻契约下心、身和身心的三种背叛，从而导致家的变化。《中国式离婚》的热播，使人们对家的问题格外关注。在今天，离婚往往和“第三者”交织在一起，但《中国式离婚》却给人们讲述了一个没有第三者的离婚故事，它提出第三者并不是婚姻危机的本质原因，它只是离婚的催化剂。而导致婚姻危机的是婚姻本身的变化，这种变化最终导致婚姻的裂变。"
				],

				"《可可西里》悲壮的独行者": [
					"张颐武",
					"2005年03月23日",
					"这是一个神秘而令人向往的地方，这是一场贪婪与高尚的较量。这是一阙雄浑阳刚的壮烈纪实，这是一部信仰与生命的挽歌。这部以民间保护藏羚羊的巡山队故事为原型的电影，一经公映便成为中外影坛各种奖项的宠儿，如潮的好评蜂拥而至，连最为挑剔的影评家们，也纷纷把它誉为2004年最令人感动的中国电影。然而在这一片叫好声中，《可可西里》在国内的票房却出人意料的平淡，在市场的面前，《可可西里》的魅力为什么消失了？"
				],

				"张颐武论《英雄》": [
					"张颐武",
					"2005年03月24日",
					"2002年，对于中国电影业来说，是一个不可忘却的年头，张艺谋的电影《英雄》在这一年打破了低迷多时的中国电影市场的寂静，在强大的明星阵容，和3000万美元的巨资打造下，这部以刺杀秦王为主题的武侠故事片在中国乃至国际影坛掀起了一股《英雄》狂潮。同时也在舆论界引起了巨大反响。尽管有鲜花和掌声，但是如潮的批评声依旧成为舆论界评价这部电影的总的论调。在震耳欲聋的指责声中，《英雄》却出人意料的创造了一个奇迹，在国内，《英雄》的总票房收入2亿5千万人民币，远远超出同期上映的国外大片的票房收入，在境外的票房收入也超过9亿人民币，并连续两周夺得北美票房冠军。从而成为国产电影中真正的英雄。那么，为什么这部备受笑骂的电影会取得如此成功的票房成绩？真的是小骂帮大忙么？《英雄》魅力究竟是什么？"
				],

				"破解《十面埋伏》": [
					"张颐武",
					"2005年03月25日",
					"当《英雄》的号角还未停息，2004年，张艺谋又推出了他的第二部武侠电影《十面埋伏》。同样的武侠电影的形式，及至灿烂的画面和超级明星的阵容，使得《十面埋伏》从一公映便笼罩在《英雄》的身影中，无聊的再版成为舆论界对这部电影最主要的批评之一。其实，重复的并不仅仅是电影的本身，媒体不间断的嘲笑、批评和涌向电影院的人群构成了《十面埋伏》和《英雄》共同的景观。在笑骂声中，《十面埋伏》延续着《英雄》的神话。在国内的票房收入，依旧远远超出2004年国内所有上演影片的票房收入，同时在海外也取得了骄人的成绩。那么，为什么市场会青睐这样一部有着克隆嫌疑的影片？张艺谋的票房神话还能延续多久？"
				],
			}
		],

		"教育系列": [
			"众老师",
			"2004/11/23~2004/11/25",
			"",
			{
				"可怜天下孩子心": [
					"陈建翔",
					"2004年11月23日",
					""
				],

				"可怜天下父母心": [
					"王宝祥",
					"2004年11月24日",
					""
				],

				"独生子女怎样交往": [
					"孙云晓",
					"2004年11月25日",
					""
				],
			}
		],

		"红楼六家谈": [
			"众老师",
			"2004/11/30~2004/12/03、2004/12/07~2004/12/10、2004/12/14~2004/12/17",
			"揭密曹雪芹的生命轨迹，感悟红楼梦的艺术魅力。",
			{
				"曹雪芹的创作思想": [
					"胡德平",
					"2004年11月30日",
					"千古绝唱《红楼梦》给后人留下了诸多难解之谜，作者曹雪芹是在什么生存情况下完成的这部著作，他的生活境遇和他的创作之间有着怎样的关联？每个人读《红楼梦》对他所隐含的精神有着不同的理解，但有一点毋庸质疑，作品精神的表达和曹雪芹的出身及其生活环境的变化是分不开的。"
				],

				" 曹雪芹在香山": [
					"胡德平",
					"2004年12月01日",
					"红学研究者认为，研究曹雪芹创作《红楼梦》时的生活环境，对世人真正理解《红楼梦》的精神有着重大意义。胡德平对在北京香山地区的考察和发现，让他把曹雪芹晚年创作《红楼梦》的生活环境，锁定在了北京西郊的香山地区。当年这里究竟发生了什么，在这里的发现果真能把曹雪芹晚年的生活和《红楼梦》的主要创作锁定在这个地区吗？"
				],

				"亦石亦玉说宝玉": [
					"周思源",
					"2004年12月02日",
					"贾宝玉是《红楼梦》里的第一主人公，一个亦神亦人的代名词，一个亦正亦邪的结合体。他悲天悯人、爱恋女儿，他的清明灵秀在万万人之上，他即桀骜不驯又懂得尊重女性、追求平等的品格。在她身上的这种矛盾性，他究竟是一块美玉还是一块顽石，周思源教授将带我们刨根探源，亦石亦玉说宝玉。"
				],

				"孰优孰劣话黛钗": [
					"周思源",
					"2004年12月03日",
					"林黛玉、薛宝钗谁优谁劣？一个从《红楼梦》诞生就让人争论不休的话题。论诗学，一个是家学深厚，一个是见识广博；轮个性，一个是率真执着，一个是缜密豁达；论相貌，一个是水中花，一个是镜中月；是是非非说故事，说长道短品人物，再听周教授为我们刨根探源孰优孰劣话黛钗。"
				],

				"揭秘秦可卿（上）": [
					"刘心武",
					"2004年12月07日",
					"秦可卿是《红楼梦》里的一名神秘女性，牵连出康雍乾风云突变的时局，她是养生堂里抱来的野婴，却成了堂堂宁国府的孙儿媳妇，曹雪芹为什么如此安排？她第五回出场，十三回却一命呜呼，曹雪芹为什么让她如此早夭？她死后，宁国府大力操办葬礼，几近奢华与浪费，秦可卿究竟是谁？《红楼梦》里为什么会留下这些让人捉摸不透的信息？著名作家刘心武将为我们揭秘这位神秘的女子。"
				],

				"揭秘秦可卿（下）": [
					"刘心武",
					"2004年12月08日",
					"秦可卿是《红楼梦》里的一名神秘女性，牵连出康雍乾风云突变的时局，她是养生堂里抱来的野婴，却成了堂堂宁国府的孙儿媳妇，曹雪芹为什么如此安排？她第五回出场，十三回却一命呜呼，曹雪芹为什么让她如此早夭？她死后，宁国府大力操办葬礼，几近奢华与浪费，秦可卿究竟是谁？《红楼梦》里为什么会留下这些让人捉摸不透的信息？著名作家刘心武将为我们揭秘这位神秘的女子。"
				],

				"诗人曹雪芹": [
					"蔡义江",
					"2004年12月09日",
					"曹雪芹的《红楼梦》中有解不完的迷，后人了解曹雪芹生活、著作的足迹大多通过他的朋友敦城、敦敏等人留下的诗文进行推断。他的这些朋友常说他是个大诗人，但有些学者认为曹雪芹根本不会作诗，《红楼梦》诗词中的幼稚、粗俗之句比比皆是。那么这些诗词曲赋在小说中发挥了怎样的功能？曹雪芹究竟会不会作诗？著名红学家蔡义江教授将为您揭开曹雪芹的诗人面纱。"
				],

				"大观园里论诗才": [
					"蔡义江",
					"2004年12月10日",
					"《红楼梦》中的诗词曲赋、谜语酒令等文体形式多、数量大，它是小说故事情节、人物描写的有机组成部分，曹雪芹把大观园里有着不同出身、不同性格和不同文化修养的女儿们，写的个个都会吟诗作对，而且吟出的诗句都很符合人物自身的性格，这并不是件容易的事，由此可见曹雪芹的非凡本领。在大观园里，谁的诗最好呢？著名红学家蔡义江教授将为您一一解读。"
				],

				"王熙凤的魔力与魅力（上）": [
					"吕启祥",
					"2004年12月14日",
					"在《红楼梦》的众多人物中塑造的最鲜活、最生活化的人物既不是男主人公贾宝玉，也不是女主人公林黛玉、薛宝钗，而是被贾母称作“凤辣子”的王熙凤，那么曹雪芹为什么如此安排呢？在贾府中，王熙凤的辈分不高，为什么能够成为荣国府实际掌权的总管？她到底有着怎样的背景和异乎常人的才干？王熙凤这一艺术形象对于今天的我们又有着怎样的现实意义？"
				],

				"王熙凤的魔力与魅力（下）": [
					"吕启祥",
					"2004年12月15日",
					"在《红楼梦》的众多人物中，其中塑造最为鲜活、做生活化的既不是男主人公贾宝玉，也不是女主人公林黛玉、薛宝钗，而是被贾母成为“凤辣子”的王熙凤。在贾府中王熙凤的辈分不高，却成为宁国府实际掌权的总管。她到底有着什么样的背景，什么样过人的才干？曹雪芹为什么这样安排？"
				],

				"《红楼梦》的断臂之美": [
					"梁归智",
					"2004年12月16日",
					"《红楼梦》是一部残缺不全的著作，人们没有看到曹雪芹笔下宝黛钗的爱情故事，后来一个名叫高鹗的清朝文人续写了《红楼梦》的后四十回，他笔下薛宝钗成了宝二奶奶、林黛玉含恨而死、贾宝玉遁入空门。《红楼梦》真正的结局是这样吗？著名红学家周汝昌先生通过自己的研究，努力接近曹雪芹的创作思想，在此基础上，梁归智先生理出了另一种结局。"
				],

				"曹雪芹的超前之思": [
					"梁归智",
					"2004年12月17日",
					"曹雪芹是一位二百多年前的文学家，他的思想却能穿越时空、引领后人，他是一位封建统治时期的文人，却能打破男尊女卑的腐朽思想，书写女性赞歌，他反对封建社会女子从一而终的节烈观念，树立一个崭新的婚恋观，他以情作为人类社会最高的极致，化解人间所有的恨。他的女性观、婚恋观是什么？他思想的超前有表现在哪里？"
				],
			}
		],

		"古埃及文明失落之谜": [
			"李晓东",
			"2004/12/21~2004/12/24、2004/12/28~2004/12/29",
			"古埃及文明曾在人类的历史长河中延续了五千余年。然而它又从这个地球上突然地神秘消失 了，这一切究竟是如何造成的呢？一提到埃及，人们首先想到的是金字塔；其次还会想到木乃伊，狮身人面像，有些人可能还 会想到太阳船，神庙，以及古埃及神秘的象形文字。这一切在几个世纪以来引发了无数人的苦苦 思索。金字塔、狮身人面像在向后人诉说着什么样的秘密呢？东北师范大学世界古典文明史研究所埃及学博士李晓东为您揭秘古埃及文明的前世今生。",
			{
				"一个死文明的复活": [
					"李晓东",
					"2004年12月21日",
					"埃及，一块古老而神秘的土地，很久以来它吸引着无数的人们去探寻数千年仍笑看人世的古代文明，巨大的金字塔、神秘的木乃伊、生动的象形文字都给人们留下了回忆，但四千五百年前，这片古代文明在这片土地上神秘的消失。在这片土地上究竟发生了什么？这些古代文明是怎么消逝的呢？它又是怎样复活的呢？"
				],

				"神秘的金字塔": [
					"李晓东",
					"2004年12月22日",
					"这是世界上最容易辨认的建筑群，它在风雨中默默地耸立了几千年，这是一群曾经失落的瑰宝，千百年来让世人赞叹着迷，它们究竟是天造还是人造？如果是人造，他们为什么要建造如此宏伟的建筑？在那久远的年代，又是什么样的智慧在没有现代设备的情况下让他们建造了这么多让现代人赞叹的奇观？"
				],

				"埃及艳后": [
					"李晓东",
					"2004年12月23日",
					"她的名字富有传奇色彩，她是绝伦美颜，至高无上权利的象征。她是希腊人，与埃及毫无血缘关系却为何成为埃及的统治者。随着她的死去，一个拥有3700年历史的古埃及文明就此宣告结束。她就是埃及最后一个法老克里奥帕特拉。"
				],

				"法老的诅咒": [
					"李晓东",
					"2004年12月24日",
					"二十世纪初，英国的考古学家卡那封勋爵来到埃及，想要发掘埃及第十八王朝法老的坟墓，经过艰难的发掘，他们终于找到了法老的墓。当人们兴奋地进入法老的坟墓时，一条刻在墓室中的咒语映入眼帘：谁打扰了法老的安宁，死亡之翼将垂临在他的头上，果不其然，没过多久，考古学家卡那封勋爵因为蚊虫叮咬而死亡，他成为第一个法老诅咒的牺牲品。最后灾难接连的发生。相传曾经参加发掘坟墓的26个人员当中，相继有21人莫名其妙的死于非命。难道他们真是死于法老的诅咒吗？法老的诅咒到底存不存在？"
				],

				"金字塔太阳船": [
					"李晓东",
					"2004年12月28日",
					"二十世纪中叶，人们在清理胡夫金字塔附近的瓦砾堆的时候，在金字塔脚下意外的发现了两个巨大的石盖板，当人们意识到这个巨石盖板下面一定隐藏着鲜为人知的秘密时，人们打开了石板，这时一股幽香扑面而来，一条被拆散的木船呈现在人们的面前，这是一条什么船？它为什么会葬在金字塔的旁边？它是用来陪葬的丧葬品吗？还是用来承载法老尸体的实用船呢？"
				],

				"揭开狮身人面像的面纱": [
					"李晓东",
					"2004年12月29日",
					"相传公元前2、3世纪，希腊人统治埃及的时期，有一批希腊人来到埃及的吉萨高地里，他们见到一座奇怪的石像，这就是大金字塔前面的狮身人面像，有人便脱口惊呼--斯芬克斯，于是斯芬克斯之名在世界范围内传开。斯芬克斯究竟是什么？希腊人为什么见了这个石像如此惊呼？狮身人面像修建在那里究竟有什么含义？斯芬克斯一个神秘的象征，狮身人面像古文明的标志。"
				],

			}
		],

		"吴建民盘点2004": [
			"吴建民",
			"2004/12/30~2004/12/31",
			"",
			{
				"吴建民盘点2004国际形势": [
					"吴建民",
					"2004年12月30日",
					""
				],

				"吴建民盘点2004中国外交": [
					"吴建民",
					"2004年12月31日",
					""
				],
			}
		],

		"未成系列": [
			"",
			"",
			"",
			{
				"话说隐私权": [
					"姚辉",
					"2004年04月19日",
					""
				],

				"以“天下”观世界": [
					"赵汀阳",
					"2004年05月13日",
					""
				],

				"李宝臣": [
					"吴建民",
					"2004年05月21日",
					""
				],

				"京味儿漫谈": [
					"赵大年",
					"2004年06月14日",
					""
				],

				"从《牡丹亭》看戏剧的文化意义": [
					"董健",
					"2004年06月22日",
					""
				],

				"视觉文化的来临": [
					"周宪",
					"2004年07月08日",
					""
				],

				"从文化视角看几首唐宋诗词": [
					"冷成金",
					"2004年07月09日",
					""
				],

				"惊世骇俗的劳伦斯": [
					"黑马",
					"2004年09月15日",
					""
				],

				"通古斯事件之谜": [
					"李竞",
					"2004年11月19日",
					""
				],

				"从“天圆地方”看宇宙": [
					"赵复垣",
					"2004年11月26日",
					""
				],
			}
		],
	},

	"bjjt2005": {
		"孔庆东看金庸的武侠小说": [
			"孔庆东",
			"2005/01/04~2005/01/07、2005/02/22~2005/02/25、2005/10/25~2005/10/28、2005/12/06~2005/12/08",
			"金庸的武侠小说写尽了人生百态，而小说里的主要人物，无一不是金庸自身各个阶段的思想反映，纵观金庸小说的武侠人物，它又是金庸成思想变化的历程展现。1955年，30岁的金庸以一部《书剑恩仇录》涉足武林，随后《雪山飞狐》《射雕英雄传》《飞狐外传》也冲出江湖。此时的金庸年轻有为，于是一批建功立业的大侠跃然纸上，陈家洛、袁承志、郭靖、胡斐，尽管他们身上有理想化的成分，但其侠义精神却能掩盖其短，张扬其长。",
			{
				"金庸小说的情爱世界": [
					"孔庆东",
					"2005年01月04日",
					"金庸是武侠小说的集大成者，从1955年第一篇武侠小说问世到1972年封笔，金庸共创作了15部武侠小说。在这十五部小说中，不仅有波诡云谲的政治画卷，荡气回肠的英雄侠义，出神入化的绝世武功，更有精彩纷呈、引人入胜的爱情人物和爱情故事，如何看待金庸笔下的情爱世界，郭靖与黄蓉，一个木讷憨厚，一个古灵精怪，性格禀性反差如此之大的两个人为什么能走到一起？杨过与小龙女在天残地绝的重重悬念中是如何突破封建礼教的羁绊实现爱的承诺的，一往情深的女子又如何对待薄情寡义的坏男人？《白马啸西风》爱情故事的背后又会引发我们怎样的文化思考？"
				],
				
				"金庸小说的奇情怪恋": [
					"孔庆东",
					"2005年01月05日",
					"他们是金庸笔下爱情的异类，黑风双煞梅超风为了爱，她背叛师门，孤苦一生。赤炼仙子李莫愁为了爱，她赶尽杀绝，作恶江湖。绝情谷主裘千尺为了爱，她专制丈夫，不幸一生。爱情太监韦小宝为了爱，他百折不挠，顽强进取。爱与恨，情与仇是什么造就了他们奇绝的爱情人生？"
				],

				"武侠小说中的侠义": [
					"孔庆东",
					"2005年01月06日",
					"人们之所以喜爱武侠小说，就是因为许许多多的武侠小说中侠的形象极具诱惑力，他们似乎神通广大，无所不能。但更为重要的是，他们行侠仗义，除暴安良。所以我们很多人便对侠和他们所具有的侠义精神充满了神往。“侠”和“侠义”究竟是什么样的概念？什么样的人才可以称为侠和具有侠义精神呢？"
				],
				
				"金庸小说中的侠义": [
					"孔庆东",
					"2005年01月07日",
					"金庸笔下塑造了众多的侠客形象，他忠肝义胆，为民请命--儒家之侠胡斐。他优柔寡断、济世救主--慈悲之侠张无忌。他义薄云天，顶天立地--佛家之侠萧峰。他毁誉参半，游戏人生--小人之侠韦小宝。君子与小人，异人与常人，超人与凡人，金庸为什么塑造这些林林总总的侠客形象？金庸笔下的这些人物与金庸的经历有什么关系？"
				],
				
				"金庸小说中的悲剧爱情": [
					"孔庆东",
					"2005年02月22日",
					"胡斐一身正气，行侠仗义却为情所困，刻骨铭心。叶二娘作恶多端，骂名无数却为情所痴，凄婉终生。萧峰顶天立地，义薄云天却为情所悲，动人心魄。爱恨交织，情愿纠缠，在金庸的小说中为什么会有如此多的悲剧爱情？"
				],
				
				"传统武侠小说中的武功": [
					"孔庆东",
					"2005年02月23日",
					"这是一个变化莫测的世界，眼花缭乱的掌拳手法，精妙绝伦的搏击比拼，卓尔不群的套路招式，琳琅满目的江湖门派。这就是武侠作家笔下的武功世界。一代武学宗师霍元甲究竟武功怎样？“武功”这个词是怎样被赋予全新的定义的？一部二十世纪最著名的武侠小说却为什么被许多人斥为荒诞不经？武林中的黑话又怎么会进入寻常百姓的生活？"
				],

				"金庸小说中的武功（上）": [
					"孔庆东",
					"2005年02月24日",
					"武是中国文化中一个有着深刻含义的概念。由于金庸对武这个概念的准确把握并能武戏文唱，这样他就把武侠小说中的武打给意境化，观赏化。金庸的武侠小说既不重复他人也不重复自己，他能不断地激起我们对人身体的巨大想象力，人能跑多快？能跳多高？能举多重？在金庸的笔下武功越是高强的人他越并不注重兵刃，越不肯使用兵刃，如洪七公、郭靖、萧峰等大侠。为什么会出现这样的情况呢？它有着怎样深刻的思想根源和深厚的文化内涵？"
				],

				"金庸小说中的武功（下）": [
					"孔庆东",
					"2005年02月25日",
					"在金庸的笔下，武功已不再是单纯的武打技巧。各种各样的武功都有着非常深刻的文化内涵。在这里，武功也不再是一个抽象的字样，也不再具有随意性。它已经化成了一个个有血有肉、又爱又恨的人物形象。它与人物不可分离。段誉的六脉神剑，郭靖的降龙十八掌，杨过的黯然销魂掌。他们各有不同的武功境界和人生境界。这些神奇的武功金庸又是如何想象出来的？它们与中国传统文化中的琴棋书画、诗词、乐舞等各种门类的艺术之间又有着怎样的渊源？在小说中，金庸如何对武功进行个性化、艺术化方面的处理？"
				],

				"《射雕英雄传》中的爱情（上）": [
					"孔庆东",
					"2005年10月25日",
					"可能有人认为《射雕英雄传》中的爱情描写并没有什么新鲜招数，他只不过在重复很多文学作品中曾经描写过的三角恋爱，四角恋爱而已，而且似乎很难让人信服的是，小说中的男主人公郭靖不仅无权无势而且相貌平平，脑子反应又慢，更不会什么花言巧语，怎么就会有好几个美女要死要活的要嫁给他呢？天底下真有这样的美事吗？还是这个看起来并不起眼的男人手中握有什么秘密武器从而使他能够在爱情上大获成功呢，而他的成功给我们现代人又留下了哪些有益的启示呢？"
				],
				
				"《射雕英雄传》中的爱情（下）": [
					"孔庆东",
					"2005年10月26日",
					"金庸在小说《射雕英雄传》中写了很多爱情故事。比如程瑶迦对陆冠英一见钟情，穆念慈对杨康死心塌地，梅超风与陈玄风生死相依。但人们为什么偏偏就喜欢上了黄蓉与郭靖这一对恋人呢？竟然认为他们是最佳情侣，是天底下最幸福最美满的姻缘。也有人不以为然书中第一高手老顽童周伯通就唱起了反调。他认为黄蓉的父亲黄老邪刁钻古怪，他的女儿不是好娶的。如果偏要娶黄蓉那么郭靖这一生一世当中苦头是有的吃了，他最后竟然劝郭靖说天下什么事都干得就是媳妇要不得，那么也曾男女情事的老顽童周伯通为什么会有这种古怪的想法呢？在他的劝说下，郭靖最终会如何选择呢？而所有这些给我们现代人又留下了哪些有益的启示呢？"
				],
				
				"《射雕英雄传》的文化魅力": [
					"孔庆东",
					"2005年10月27日",
					"人们通常认为武侠小说既离不开“侠”也离不开“武”。“侠”就是路见不平拔刀相助，“武”就是打打杀杀，刀光剑影。这样一来武侠小说似乎就成了弘扬暴力的文学，那么武侠小说真如人们所认为的这样吗？对此，金庸在他的长篇小说《射雕英雄传》中进行了严肃而认真的探索，结果出乎人们意料。随着《射雕英雄传》的问世，市面上出现了大量模仿《射雕英雄传》的作品，这种现象究竟是什么原因造成的呢？为什么几乎过去了半个世纪的时间，《射雕英雄传》还能够一版再版，经久不衰？"
				],
				
				"破解《连城诀》": [
					"孔庆东",
					"2005年10月28日",
					""
				],
				
				"金庸小说的“短平快”": [
					"孔庆东",
					"2005年12月06日",
					"金庸小说素以波澜壮阔著称，他的成名作《书剑恩仇录》一出手便洋洋洒洒几十万字，而人们熟悉的《射雕英雄传》、《天龙八部》等更是卷帙浩繁，被称为“大河小说”但是这些都不能尽显金大侠的武功全貌，凭借着长棍大枪横扫天下的金庸在功成名就后却奇招频出先后推出了短篇小说《越女剑》中篇小说《鸳鸯刀》和《白马啸西风》。尽管这三部小说篇幅不长，但是在金庸一生创作的十五部小说中它们占据了举足轻重的地位并开创了金庸小说的几个先例，俗话说：一寸短一寸险。金庸这个以大手笔著称的侠客为什么会知险而上？是艺高人胆大还是兴趣所至？这三部小说到底开创了金庸的哪几个先例？这一招“短平快”又究竟凝聚了金大侠多少功力呢？"
				],
				
				"飞狐的故事": [
					"孔庆东",
					"2005年12月07日",
					"这是一个无敌于天下的人物，尽管他只是小说中虚构的主角，但是他的刀锋让无数现实生活中的人们一直谈论到今天。这是一个金庸眼中的大侠，虽然在金庸的笔下侠客无数，但是出于对他的钟爱，一向干净利落的金大侠不惜重墨为他续写前传，在金庸十五部小说中《雪山飞狐》和《飞狐外传》这两部姊妹篇，尽管篇幅不大，但它的影响力却超乎寻常。《雪山飞狐》究竟讲述了一个什么样的故事？在他的身上金庸到底赋予了他什么样的魅力？又是什么使得读者对他始终难以割舍？"
				],
				
				"品读《书剑恩仇录》": [
					"孔庆东",
					"2005年12月08日",
					"《书剑恩仇录》是金庸的第一部小说，1955年在香港《新晚报》上连载的时候就在读者中引起了较大反响，当时的评论界认为金庸的这部处女作思想性强，内涵深刻已远远超过了当红的武侠小说家梁羽生。《书剑恩仇录》为什么会使金庸一举成名？小说讲述了怎样一个传奇故事？我们又该如何来欣赏金庸的这部处女作？"
				]
			}
		],

		"说聊斋": [
			"马瑞芳",
			"2005/01/11~2005/01/14、2005/01/13~2005/01/19、2005/10/18~2005/10/21、2005/11/29~2005/12/02、2006/01/24~2006/01/24、2006/09/14~2006/09/16、2006/11/27~2006/11/30、2007/03/16",
			"《聊斋志异》谈狐说鬼，瑰丽迷人，这些神奇变幻的精灵们不知拨动过多少人的寂寞的心弦，触发过多少人的神外之思。《聊斋志异》，一个花鬼狐妖的世界，一篇篇亦庄亦谐的故事。蒲松龄笔下的美女为什么总会爱上书生？远离人间的牛鬼蛇神为什么比君子更可爱？",
			{
				"神鬼狐妖的魅力": [
					"马瑞芳",
					"2005年01月11日",
					""
				],
				
				"刺贪刺虐话聊斋": [
					"马瑞芳",
					"2005年01月12日",
					""
				],
				
				"人鬼情未了": [
					"马瑞芳",
					"2005年01月13日",
					""
				],
				
				"苦行僧蒲松龄": [
					"马瑞芳",
					"2005年01月14日",
					""
				],
				
				"": [
					"马瑞芳",
					"2005年01月19日",
					""
				],
				
				"狐狸精(上)": [
					"马瑞芳",
					"2005年10月18日",
					""
				],
				
				"狐狸精(下)": [
					"马瑞芳",
					"2005年10月19日",
					""
				],
				
				"花妖": [
					"马瑞芳",
					"2005年10月20日",
					""
				],
				
				"仙境": [
					"马瑞芳",
					"2005年10月21日",
					""
				],
				
				"鬼(上)": [
					"马瑞芳",
					"2005年10月29日",
					""
				],
				
				"鬼(下)": [
					"马瑞芳",
					"2005年11月30日",
					""
				],
				
				"梦": [
					"马瑞芳",
					"2005年12月01日",
					""
				],
				
				"精灵": [
					"马瑞芳",
					"2005年12月02日",
					""
				],
				
				"向杲化虎好壮士": [
					"马瑞芳",
					"2006年01月23日",
					""
				],
				
				"懒汉致富说王成": [
					"马瑞芳",
					"2006年01月24日",
					""
				],
				
				"人生启蒙看书痴": [
					"马瑞芳",
					"2006年09月14日",
					""
				],
				
				"惊世骇俗说细侯": [
					"马瑞芳",
					"2006年09月15日",
					""
				],
				
				"挣脱牢笼云翠仙": [
					"马瑞芳",
					"2006年09月16日",
					""
				],
				
				"女扮男装奇巾帼": [
					"马瑞芳",
					"2006年11月27日",
					""
				],
				
				"独撑家业说细柳": [
					"马瑞芳",
					"2006年11月28日",
					""
				],
				
				"飞上枝头做凤凰": [
					"马瑞芳",
					"2006年11月29日",
					""
				],
				
				"自食便液韦公子": [
					"马瑞芳",
					"2006年11月30日",
					""
				],
				
				"悲戚赴难田七郎": [
					"马瑞芳",
					"2007年03月16日",
					""
				]
			}
		],

		"《红楼梦》里的配角": [
			"周思源",
			"",
			"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。",
			{
				"《红楼梦》里的坏男人": [
					"周思源",
					"2005年01月20日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"《红楼梦》里的小人物": [
					"周思源",
					"2005年01月21日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"《红楼梦》里的大丫头": [
					"周思源",
					"2005年01月25日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"晴雯之死与袭人之冤": [
					"周思源",
					"2005年01月26日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"穿针引线刘姥姥": [
					"周思源",
					"2005年01月27日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"莫名其妙赵姨娘": [
					"周思源",
					"2005年01月28日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"举足轻重说贾母": [
					"周思源",
					"2006年03月20日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。贾母是贾府的最高掌门人，谈笑间稳稳控制局势，不显山露水，就连王熙凤也望其项背。"
				],
				
				"红楼二尤": [
					"周思源",
					"2006年03月21日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。尤二姐性格软弱，较轻浮；尤三姐性格刚烈，敢于维护自己的尊严。周思源还分析了人物在情节上的安排。"
				],
				
				"侠骨柔肠柳湘莲": [
					"周思源",
					"2006年03月22日",
					"本期节目主要内容： 《红楼梦》中的柳湘莲，是书中不同凡响的男子汉，他侠肝义胆却与薛蟠八拜结交，他重情重义却让自己心爱的女人香消玉殒。本期节目周思源教授分析了柳湘莲的矛盾人生，剖析了曹雪芹在书中赋予柳湘莲的不同之处以及文化基因。"
				],
				
				"《红楼梦》里的小戏子": [
					"周思源",
					"2006年03月23日",
					"为了元春省亲，贾府在苏州采买了12个戏子。这12个戏子在曹雪芹的笔下有了鲜活的生命，在《红楼梦》中她们过着怎样与贾府小姐们不一样的生活，以及她们在其中又担负着怎样的历史使命？北京语言大学的周思源教授为您详细讲解。"
				],
				
				"《红楼梦》里的媳妇婆子们": [
					"周思源",
					"2006年03月24日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。《红楼梦》中，媳妇和婆子是有一定的界限的。女孩儿由女孩儿变成媳妇，再变成婆子经过的三个阶段，是由当时封建的社会造成的。"
				]
			}
		],

		"二战人物": [
			"马骏",
			"",
			"在第二次世界大战结束暨世界反法西斯战争胜利六十周年的日子里，《百家讲坛》栏目隆重推出大型系列节目《二战人物》，用当代视角回望二战，用人文视角关注人物。多年从事二战研究与教学的中国人民解放军国防大学战略教研室教授、第二次世界大战研究会理事马骏博士将精彩讲述这些二战人物的是非成败，功过得失。",
			{
				"巴顿（上）": [
					"马骏",
					"2005年03月01日",
					"巴顿，二战中美军杰出将领，陆军四星上将。有人说他机智勇敢，骁勇善战，是一位能打硬仗的军事统帅。有人说他头脑简单，行事鲁莽，是一位有胆无识的冒险家。有人说他行事民主，信任部属，是一位风度翩翩的绅士。有人说他脾气暴躁，目空一切，是一位典型的战争狂徒。褒贬不一，毁誉参半，始终游走于两个极端。风沙已止，硝烟四散，让我们还原一个真实的巴顿将军。"
				],

				"巴顿（下）": [
					"马骏",
					"2005年03月02日",
					"巴顿，二战中美军杰出将领，陆军四星上将。有人说他机智勇敢，骁勇善战，是一位能打硬仗的军事统帅。有人说他头脑简单，行事鲁莽，是一位有胆无识的冒险家。有人说他行事民主，信任部属，是一位风度翩翩的绅士。有人说他脾气暴躁，目空一切，是一位典型的战争狂徒。褒贬不一，毁誉参半，始终游走于两个极端。风沙已止，硝烟四散，让我们还原一个真实的巴顿将军。"
				],

				"艾森豪威尔（上）": [
					"马骏",
					"2005年03月03日",
					"艾森豪威尔，二战中盟军最高统帅，美国五星上将，后任美国总统。他出身贫穷，从军之后一直长期担任参谋，毫无实战经验。但就是这样一个没有实战经验的参谋，却在1942年6月11日被任命为美国欧洲战区总司令并进而成为盟军的最高统帅。他有什么样的秘密武器获得如此成功，并使得日后仕途平坦直至登上美国总统宝座？盟军之间矛盾重重。作为盟军最高统帅，他是如何消除分歧，最终取得战争的胜利呢？由马俊教授为我们讲述。"
				],

				"艾森豪威尔（下）": [
					"马骏",
					"2005年03月04日",
					"联盟作战并不单单是军事行动，它涉及到政治，外交等许多层面。这时候采取什么样的策略来搞好盟军之间的关系就显得非常重要。作为盟军最高总帅，艾森豪威尔如何处理好各方面关系和恰当使用指挥权呢？许多将领军衔高于艾森豪威尔，这使得他如何面对？面对突发危机，艾森豪威尔如何收拾危局?中国人民解放军国防大学第二次世界大战史专家马俊博士用全新的视角为我们解读为美军创造许多奇迹的艾森豪威尔。"
				],

				"罗斯福（上）": [
					"马骏",
					"2005年05月10日",
					"富兰克林罗斯福，美国第32任总统，美国历史上唯一一位残疾人总统。他打破了美国总统不能连任两届以上的惯例，创造了美国空前绝后的记录。总统任期长达12年。他执政期间，对于真正意义上现代美国社会的出现功不可没。一个曾经被父母想方设法阻止在政治门外的罗斯福是如何走入政治领域的？在全世界反法西斯的呼吁声中，罗斯福又是如何打破美国的孤立主义思潮，将美国加入到世界犯法西斯阵营？被美国视为耻辱的珍珠港事件，究竟是罗斯福使出的苦肉计，还是美国对日本的侵略野心估计不足？"
				],

				"罗斯福（下）": [
					"马骏",
					"2005年05月11日",
					"富兰克林罗斯福，美国第32任总统，美国历史上唯一一位残疾人总统。他打破了美国总统不能连任两届以上的惯例，创造了美国空前绝后的记录。总统任期长达12年。他执政期间，对于真正意义上现代美国社会的出现功不可没。一个曾经被父母想方设法阻止在政治门外的罗斯福是如何走入政治领域的？在全世界反法西斯的呼吁声中，罗斯福又是如何打破美国的孤立主义思潮，将美国加入到世界犯法西斯阵营？被美国视为耻辱的珍珠港事件，究竟是罗斯福使出的苦肉计，还是美国对日本的侵略野心估计不足？"
				],

				"希特勒（上）": [
					"马骏",
					"2005年05月12日",
					"希特勒，纳粹德国元首，第二次世界大战发动者和最大战犯。他是人类最大的战争魔王。曾将亿万人卷入了一场史无前例的浩劫，却最终被钉在历史的耻辱柱上。他曾向独霸世界，涂炭生灵，却最终自掘坟墓，惨败收场。他生前耀武扬威，却最终畏罪自杀逃脱正义的审判。了解他谜一样的人生，探究他不同常人的生命历程。马俊博士引领我们穿越时空，走进战争魔王希特勒。"
				],

				"希特勒（下）": [
					"马骏",
					"2005年05月13日",
					"希特勒，纳粹德国元首，第二次世界大战发动者和最大战犯。他是人类最大的战争魔王。曾将亿万人卷入了一场史无前例的浩劫，却最终被钉在历史的耻辱柱上。他曾向独霸世界，涂炭生灵，却最终自掘坟墓，惨败收场。他生前耀武扬威，却最终畏罪自杀逃脱正义的审判。了解他谜一样的人生，探究他不同常人的生命历程。马俊博士引领我们穿越时空，走进战争魔王希特勒。"
				],

				"朱可夫（上）": [
					"马骏",
					"2005年05月17日",
					"朱可夫是一位富有传奇色彩的人物。他十岁小学毕业，十一岁就开始闯荡莫斯科，十五岁成为了一名毛皮匠。他本可以成为一名不错的毛皮作坊的老板。是什么原因改变了他的人生轨迹，使他一度被爱神遗忘，被战神推向了战争的前沿。只上过几年小学的朱可夫究竟如何走向成功?他为何能一战成名?他的成功是偶然还是必然？马俊教授为您解读朱可夫的一生。"
				],

				"朱可夫（下）": [
					"马骏",
					"2005年05月18日",
					"朱可夫是一位富有传奇色彩的人物。他十岁小学毕业，十一岁就开始闯荡莫斯科，十五岁成为了一名毛皮匠。他本可以成为一名不错的毛皮作坊的老板。是什么原因改变了他的人生轨迹，使他一度被爱神遗忘，被战神推向了战争的前沿。只上过几年小学的朱可夫究竟如何走向成功?他为何能一战成名?他的成功是偶然还是必然？马俊教授为您解读朱可夫的一生。"
				],

				"隆美尔（上）": [
					"马骏",
					"2005年05月19日",
					"隆美尔，第二次世界大战中德国纳粹将领，第二次世界大战的纵火犯。一位在军事上为法西斯军国主义对外侵略扩张起推波助澜作用的典型代表。在北非战场，他指挥德国非洲军团在兵力悬殊，环境恶劣的情况下，屡败英军，曾留下魔鬼之师，沙漠之狐的称号。而得宠于希特勒才是他红遍德国的关键。他死后被别有用心的人塑造为超脱政治的军事天才人物，几乎让人忘记他纳粹将领的本质。风沙已止，硝烟四散，马俊教授为您还原一个真实的隆美尔。"
				],

				"隆美尔（下）": [
					"马骏",
					"2005年05月20日",
					"隆美尔，第二次世界大战中德国纳粹将领，第二次世界大战的纵火犯。一位在军事上为法西斯军国主义对外侵略扩张起推波助澜作用的典型代表。在北非战场，他指挥德国非洲军团在兵力悬殊，环境恶劣的情况下，屡败英军，曾留下魔鬼之师，沙漠之狐的称号。而得宠于希特勒才是他红遍德国的关键。他死后被别有用心的人塑造为超脱政治的军事天才人物，几乎让人忘记他纳粹将领的本质。风沙已止，硝烟四散，马俊教授为您还原一个真实的隆美尔。"
				],

				"丘吉尔（上）": [
					"马骏",
					"2005年06月14日",
					"他曾经在英伦三岛保受纳粹空军轰炸的危机，用手中的雪茄烟和永远的v字胜利手势鼓舞过他的人民。他曾经不懈的奔走在世界反法西斯大国之间，并最终促成了世界反法西斯阵线的形成，挽救了人类文明的进程。他就是第二次世界大战盟军三巨头之一的英国首相温斯顿丘吉尔。那么在二战中最黑暗的岁月里，丘吉尔和他的人民究竟是如何挺过了那些艰苦的日夜？他是如何缔造了反法西斯阵营？又是为什么丘吉尔也在不断毁坏这个联盟？"
				],

				"丘吉尔（下）": [
					"马骏",
					"2005年06月15日",
					"他曾经在英伦三岛保受纳粹空军轰炸的危机，用手中的雪茄烟和永远的v字胜利手势鼓舞过他的人民。他曾经不懈的奔走在世界反法西斯大国之间，并最终促成了世界反法西斯阵线的形成，挽救了人类文明的进程。他就是第二次世界大战盟军三巨头之一的英国首相温斯顿丘吉尔。那么在二战中最黑暗的岁月里，丘吉尔和他的人民究竟是如何挺过了那些艰苦的日夜？他是如何缔造了反法西斯阵营？又是为什么丘吉尔也在不断毁坏这个联盟？"
				],

				"蒙哥马利（上）": [
					"马骏",
					"2005年06月16日",
					"伯纳德蒙哥马利，第二次世界大战中著名的英军将领。这是一个大英帝国的铁血雄狮，他决不后退的吼声响彻欧洲大陆。这是一朵绽放在北非沙漠中的名将之花，他拯救了一只濒临绝望的军队。这是一位捕捉沙漠之狐的神奇猎手，他的名字让对手闻风丧胆。国防大学马俊博士为您解读蒙哥马利的生涯。"
				],

				"蒙哥马利（下）": [
					"马骏",
					"2005年06月17日",
					"伯纳德蒙哥马利，第二次世界大战中著名的英军将领。这是一个大英帝国的铁血雄狮，他决不后退的吼声响彻欧洲大陆。这是一朵绽放在北非沙漠中的名将之花，他拯救了一只濒临绝望的军队。这是一位捕捉沙漠之狐的神奇猎手，他的名字让对手闻风丧胆。国防大学马俊博士为您解读蒙哥马利的生涯。"
				],

				"麦克阿瑟（上）": [
					"马骏",
					"2005年09月06日",
					"道格拉斯麦克阿瑟，美国历史上杰出的，也是颇有争议的将领。她所受到的赞誉和非议，都超过了其他美国将领。他是个个性极其复杂而多彩的人。崇拜他的人认为他是美国历史上最伟大的军人。批评他的人认为他是个自高自大徒有虚名的五星上将。60年后的今天，我们应该如何评价他的功与过，解读他的人生呢？国防大学马俊博士为您揭秘一个真实的麦克阿瑟。"
				],

				"麦克阿瑟（下）": [
					"马骏",
					"2005年09月07日",
					"道格拉斯麦克阿瑟，美国历史上杰出的，也是颇有争议的将领。她所受到的赞誉和非议，都超过了其他美国将领。他是个个性极其复杂而多彩的人。崇拜他的人认为他是美国历史上最伟大的军人。批评他的人认为他是个自高自大徒有虚名的五星上将。60年后的今天，我们应该如何评价他的功与过，解读他的人生呢？国防大学马俊博士为您揭秘一个真实的麦克阿瑟。"
				],
			}
		],

		"爱的四重奏": [
			"周国平",
			"",
			"周国平，当代著名学者，他既是一位哲学家，也是一位诗人。他用散文的笔调写他的哲学思考，用哲学思考来贯穿他的文学写作。他的很多作品表达了对女性独特的认识。男人怎样看女人？爱情的本质究竟是什么？是爱情在变，还是我们对爱情要求太高了昵？婚姻中的爱情如何才能走出“围城”的误区使之保持更长久呢？著名学者周国平，将从哲学家的视角引领我们一起走近女性的世界，了解爱情、婚姻与孩子。",
			{
				"周国平谈女人": [
					"周国平",
					"2005年03月08日",
					"女性在感性直觉方面这种能力确实保持的比较完好，尼采说女人处理事情的时候，不太重视事情本身，往往重视人。女生柔弱但不软弱，安静胜于男性，女性以柔弱胜男性的刚强。"
				],
				
				"周国平谈爱情": [
					"周国平",
					"2005年03月09日",
					"爱情可以使人极乐，也可以使人极悲，实际上有很多人间的悲剧也都是发生在爱情、婚姻这个领域里，有些人就是因为爱情看破红尘了，对人世都看淡了，譬如说贾宝玉，贾宝玉就是实际上他和林黛玉的爱情悲剧导致他最后就遁入空门，当和尚去了。为了爱情而自杀的人，恐怕比什么事都多，有的是殉情，两个人相爱，但是就是不能结合，结果就一起去死吧，罗密欧与朱丽叶，就是写的这个故事，这样的故事在我们实际生活中也是时常听到。"
				],
				
				"周国平谈婚姻": [
					"周国平",
					"2005年03月10日",
					""
				],
				
				"周国平谈孩子": [
					"周国平",
					"2005年03月11日",
					""
				]
			}
		],

		"老子与百姓生活": [
			"姚淦铭",
			"",
			"熟悉老子可能从《老子》开始，那么老子到底是怎样一个人呢?老子和孔子是什么关系？老子是如何教人们重生、贵生的？老子是如何处理爱情婚姻和家庭和谐的？老子的人际交往是识人之道究竟怎样？",
			{
				"老子其人": [
					"姚淦铭",
					"2005年03月29日",
					""
				],
				
				"老子谈饮食之道": [
					"姚淦铭",
					"2005年03月30日",
					""
				],
				
				"老子谈心理健康": [
					"姚淦铭",
					"2005年03月31日",
					""
				],
				
				"老子谈成功之道": [
					"姚淦铭",
					"2005年04月01日",
					""
				],
				
				"老子智慧与女性美": [
					"姚淦铭",
					"2005年07月05日",
					""
				],
				
				"老子智慧与现代爱情婚姻": [
					"姚淦铭",
					"2005年07月06日",
					""
				],
				
				"老子智慧与家庭和谐": [
					"姚淦铭",
					"2005年07月07日",
					""
				],
				
				"老子智慧与现代式离婚": [
					"姚淦铭",
					"2005年07月08日",
					""
				],
				
				"老子与人际关系的智慧": [
					"姚淦铭",
					"2006年03月06日",
					""
				],
				
				"人际交往中的识人": [
					"姚淦铭",
					"2006年03月07日",
					""
				],
				
				"人际交往中的定位": [
					"姚淦铭",
					"2006年03月08日",
					""
				],
				
				"人际交往中的竞争": [
					"姚淦铭",
					"2006年03月09日",
					""
				],
				
				"人际交往中的心灵淳朴": [
					"姚淦铭",
					"2006年03月10日",
					""
				],
				
				"善的智慧链": [
					"姚淦铭",
					"2006年12月09日",
					""
				],
				
				"人际交往的智慧与境界": [
					"姚淦铭",
					"2006年12月30日",
					""
				]
			}
		],

		"刘心武揭秘《红楼梦》": [
			"刘心武",
			"",
			"本节目是著名作家刘心武在央视所作的红学系列讲座，基本囊括他通过文本细读和原型研究，对《红楼梦》进行探索的总体思路和基本心得，是刘心武研究成果的重要汇报。其内容涉及《红楼梦》概况总说、曹雪芹家世与历史背景、各种探佚线索与分析等，并解读出书中数十位人物命运轨迹，由此提出诸多认知《红楼梦》的新的高级精神内涵。",
			{
				"刘心武谈红学(上)": [
					"刘心武",
					"2005年04月02日",
					""
				],
				
				"刘心武谈红学(下)": [
					"刘心武",
					"2005年04月09日",
					""
				],
				
				"秦可卿01：秦可卿": [
					"刘心武",
					"2005年04月16日",
					""
				],
				
				"秦可卿02：秦可卿抱养之谜": [
					"刘心武",
					"2005年04月23日",
					""
				],
				
				"秦可卿03：秦可卿生存之谜": [
					"刘心武",
					"2005年04月30日",
					""
				],
				
				"秦可卿04：秦可卿出身之谜": [
					"刘心武",
					"2005年05月14日",
					""
				],
				
				"秦可卿05：帐殿夜警之谜": [
					"刘心武",
					"2005年05月21日",
					""
				],
				
				"秦可卿06：曹家浮沉之谜": [
					"刘心武",
					"2005年05月28日",
					""
				],
				
				"秦可卿07：日月双悬之谜": [
					"刘心武",
					"2005年06月04日",
					""
				],
				
				"秦可卿08：蒋玉菡之谜": [
					"刘心武",
					"2005年06月11日",
					""
				],
				
				"秦可卿09：北静王之谜": [
					"刘心武",
					"2005年06月18日",
					""
				],
				
				"秦可卿10：秦可卿原型大揭秘(上)": [
					"刘心武",
					"2005年06月25日",
					""
				],
				
				"秦可卿11：秦可卿原型大揭秘(下)": [
					"刘心武",
					"2005年07月02日",
					""
				],
				
				"秦可卿12：秦可卿被告发之谜(上)": [
					"刘心武",
					"2005年09月03日",
					""
				],
				
				"秦可卿13：秦可卿被告发之谜(下)": [
					"刘心武",
					"2005年09月10日",
					""
				],
				
				"贾元春01：贾元春原型之谜": [
					"刘心武",
					"2005年09月17日",
					""
				],
				
				"贾元春02：贾元春判词之谜": [
					"刘心武",
					"2005年09月24日",
					""
				],
				
				"贾元春03：贾元春死亡之谜": [
					"刘心武",
					"2005年10月08日",
					""
				],
				
				"妙玉01：妙玉排序之谜(上)": [
					"刘心武",
					"2005年10月11日",
					""
				],
				
				"妙玉02：妙玉排序之谜(下)": [
					"刘心武",
					"2005年10月12日",
					""
				],
				
				"妙玉03：妙玉身世之谜": [
					"刘心武",
					"2005年10月13日",
					"金陵十二钗正册里，妙玉身份最特殊，虽然与四大家族没有血缘与婚姻关系，却也能跻身其中，排名又在脂粉英雄王熙凤之上，这令很多人不解。而更让人吃惊的是，通过我上几讲的探究，妙玉还是贾宝玉生命中最为重要的女性之一。针对曹雪芹设置这样一个人物的用意、身份的特殊性，著名作家刘心武为大家分析这些原因。"
				],
				
				"妙玉04：妙玉情爱之谜": [
					"刘心武",
					"2005年10月14日",
					""
				],
				
				"妙玉05：妙玉结局大揭秘": [
					"刘心武",
					"2005年10月15日",
					""
				],
				
				"特别节目 揭秘刘心武": [
					"刘心武、张越",
					"2006年07月10日",
					""
				],
				
				"林黛玉01：血缘之谜": [
					"刘心武",
					"2007年07月09日",
					""
				],
				
				"林黛玉02：眉眼之谜": [
					"刘心武",
					"2007年07月10日",
					""
				],
				
				"林黛玉03：黛钗合一之谜": [
					"刘心武",
					"2007年07月11日",
					""
				],
				
				"林黛玉04：险境之谜": [
					"刘心武",
					"2007年07月12日",
					""
				],
				
				"林黛玉05：结局大揭谜": [
					"刘心武",
					"2007年07月13日",
					""
				],
				
				"薛宝钗01：选秀之谜": [
					"刘心武",
					"2007年11月01日",
					"薛宝钗，一朵冷艳的牡丹花，她八面玲珑取悦于人，红楼梦第四回写到，薛蟠官司缠身，却带着宝钗和母亲来到京城，薛蟠为什么这个时候进京？他带宝钗进京究竟是为了什么呢？"
				],
				
				"薛宝钗02：指婚之谜": [
					"刘心武",
					"2007年11月02日",
					"一个是推不开的山中高士晶莹“薛”，一个是忘不了的世外仙姝寂寞“林”，薛宝钗终身误、恨无缘；林黛玉情切切、意绵绵。他们本是天生的情敌，为何最后却冰释前嫌、握手言欢。《红楼梦》中宝、黛、钗三人之间扑朔迷离的爱情纠葛，究竟隐藏着怎样的秘密？"
				],
				
				"薛宝钗03：情爱之谜": [
					"刘心武",
					"2007年11月03日",
					"薛宝钗，红楼梦中最重要的女主角之一，作为一个情窦初开的妙龄女性，她对男一号贾宝玉是否有真正的爱情？而宝黛钗三个人之间扑朔迷离的感情纠葛，究竟隐藏着怎样的秘密？"
				],
				
				"薛宝钗04：与贾母关系之谜": [
					"刘心武",
					"2007年11月04日",
					"薛宝钗，以为恪守封建礼教的大家闺秀，一位寄情于金玉姻缘的贵族小姐，她将会如何争取自己的幸福？在那个以父母之命、媒妁之言为金科玉律的封建时代，她将会怎样挖空心思得到贾府的喜欢呢？"
				],
				
				"薛宝钗05：情障之谜": [
					"刘心武",
					"2007年11月05日",
					"薛宝钗，一位寄情于金玉姻缘的清纯少女，在那个封建礼教束缚的年代，她该怎样对待自己的爱情、婚姻？为了实现自己的人生目标，她将会遇到哪些障碍？面对她获得贾宝玉的几个情障，这位聪慧的少女该怎样将其一一排除呢？"
				],
				
				"薛宝钗06：结局大揭秘": [
					"刘心武",
					"2007年11月06日",
					"薛宝钗，一个娴熟典雅恪守妇道的大家闺秀，她在曹雪芹笔下的最终命运会怎样的不同寻常呢？她是否如愿以偿嫁给了贾宝玉？她与贾宝玉果真生有一个叫贾桂的孩子么？她最终又是怎样走向生命终结的呢？"
				],
				
				"贾宝玉01：宝石之谜": [
					"刘心武",
					"2008年01月07日",
					"贾宝玉，《红楼梦》中贯穿始终的主要角色，绝对的“男一号”，这个光彩夺目的艺术形象身上为什么充满着无数的谜团与矛盾？在八十回之后，贾宝玉到底将会有怎样不为人知的悲剧命运呢？"
				],
				
				"贾宝玉02：人格之谜": [
					"刘心武",
					"2008年01月08日",
					"贾宝玉，《红楼梦》的核心人物，他个性纯真、性格执着，身在社会中心的他为什么会选择边缘化的生存方式？他虽反对封建礼教，为什么又按照封建礼仪约束自己？对于贾宝玉的人格之谜，我们究竟该如何理解？"
				],
				
				"贾宝玉03：意淫之谜": [
					"刘心武",
					"2008年01月09日",
					"在《红楼梦》中，曹雪芹为了揭示贾宝玉的人格特性，提出了好几个概念，意淫是其中一个非常重要的概念。那么，贾宝玉的意淫究竟是一个怎样的情怀？今天一些人把意淫当做绝对贬义的词来使用，是否符合曹雪芹发明这个词的初衷？"
				],
				
				"贾宝玉04：多重人格之谜": [
					"刘心武",
					"2008年01月10日",
					"在古典名著《红楼梦》中，曹雪芹笔下的贾宝玉是一个典型的贵族公子形象。他有时怜香惜玉崇尚和谐，有时喜怒无常飞扬跋扈，他的性格包含着多重的复杂性和依稀可见的分裂倾向。那么贾宝玉的人格为什么会矛盾重重呢？"
				],
				
				"贾宝玉05：结局大揭秘": [
					"刘心武",
					"2008年01月11日",
					"贾宝玉，《红楼梦》中贯穿始终的主要角色，绝对的“男一号”，这个光彩夺目的艺术形象身上为什么充满着无数的谜团与矛盾？在八十回之后，贾宝玉到底将会有怎样不为人知的悲剧命运呢？"
				],
				
				"史湘云01：出场之谜": [
					"刘心武",
					"2008年01月28日",
					"史湘云，《红楼梦》中曹雪芹浓墨重彩、着力塑造的重要女性人物之一，这样一个富贵显赫的侯门之女，为什么会过着寄人篱下的生活？她的最终人生结局，为什么又是那样的扑朔迷离？"
				],
				
				"史湘云02：寄养之谜": [
					"刘心武",
					"2008年01月29日",
					"襁褓间，父母叹双亡。纵局那绮罗丛，谁知娇养？身世坎坷的史湘云从小有两位叔叔轮流抚养，那么她在叔叔家里过着怎样的生活呢？史湘云和贾母所在的金陵史家究竟有着什么样的关系呢？"
				],
				
				"史湘云03：定亲之谜": [
					"刘心武",
					"2008年01月30日",
					"史湘云，一位侯门千金小姐，她虽然出身名门，但襁褓中父母双亡，小小年纪就私配人家。那么她私配的郎君究竟是谁呢？史湘云的出现使宝黛薛之间的感情纠葛更加紧张。那么史湘云和贾宝玉之间究竟有没有情爱纠葛？"
				],
				
				"史湘云04：金麒麟之谜": [
					"刘心武",
					"2008年01月21日",
					"金麒麟，红楼梦中一个难解的谜团。在已有的金玉姻缘背后，作者为什么又设计出一个金玉姻缘？因麒麟伏白首双星中的白首双星隐喻的又是何人？"
				],
				
				"史湘云05：结局大揭秘": [
					"刘心武",
					"2008年02月01日",
					"史湘云，《红楼梦》中曹雪芹浓墨重彩、着力塑造的重要女性人物之一，这样一个富贵显赫的侯门之女，为什么会过着寄人篱下的生活？她的最终人生结局，为什么又是那样的扑朔迷离？"
				]
			}
		],

		"汉代风云人物": [
			"易中天、王立群",
			"",
			"",
			{
				"晁错（上）": [
					"易中天",
					"2005年04月19日",
					""
				],

				"晁错（下）": [
					"易中天",
					"2005年04月20日",
					""
				],
				
				"袁盎与士": [
					"易中天",
					"2005年04月21日",
					""
				],
				
				"窦婴与外戚": [
					"易中天",
					"2005年04月22日",
					""
				],
				
				"韩信01：被杀之谜": [
					"易中天",
					"2005年06月21日",
					""
				],
				
				"韩信02：身世之谜": [
					"易中天",
					"2005年06月22日",
					""
				],
				
				"韩信03：功过之谜": [
					"易中天",
					"2005年06月23日",
					""
				],
				
				"韩信04：成败之谜": [
					"易中天",
					"2005年06月24日",
					""
				],
				
				"刘邦01：崛起之谜": [
					"易中天",
					"2005年08月30日",
					""
				],
				
				"刘邦02：胜利之谜": [
					"易中天",
					"2005年08月31日",
					""
				],
				
				"刘邦03：用人之谜": [
					"易中天",
					"2005年09月01日",
					""
				],
				
				"刘邦04：对手之谜": [
					"易中天",
					"2005年09月02日",
					""
				],
				
				"项羽01： 霸王出世": [
					"王立群",
					"2006年04月18日",
					"他二十七岁，就从一个普通的反秦将领一跃成为分封十八路诸侯的“西楚霸王”；他三十一岁，就兵败乌江，自杀身亡。这就是以为傲视群雄的西楚霸王，演绎了一段英雄美人的爱情传奇。项羽在现实的政治斗争中，败给了刘邦，但是中国的老百姓并没有按照成者王侯败者贼的观点去看待项羽。人们今天谈到项羽，要么说他是一个悲剧英雄，要么说他是失败的英雄，总而言之，承认项羽是个英雄，这就是项羽的不朽。那么项羽的悲剧是一个什么样的悲剧？"
				],
				
				"项羽02：项羽入关": [
					"王立群",
					"2006年04月19日",
					"公元前206年，项羽率领四十万大军，浩浩荡荡向西行进。准备攻打秦国的首都咸阳，因为在此之前，项羽和刘邦在楚怀王的主持下，有一个约定，谁先打败秦军进入咸阳，谁就可以做关中王。此时的项羽浴血奋战，刚刚消灭秦军的主力，准备一鼓作气打进咸阳，而进入咸阳又必须经过函谷关，函谷关是咸阳的一个重要关口。素有“一夫当关，万夫莫开”的说法，而且一定会有重兵把守。"
				],
				
				"项羽03：鸿门宴": [
					"王立群",
					"2006年04月20日",
					"刘邦虽然先于项羽入关占据了咸阳，但他知道自己的10万大军不是项羽40万大军的对手。迫于形势，刘邦只好向项羽低头。并决定第二天，赴项羽的鸿门宴，向项羽解释，当时项羽虽然已经取消了用军事手段消灭刘邦集团的决定，但是踌躇满志的项羽绝不会放过任何一个与他争锋的诸侯，他在鸿门宴上早已布上了天罗地网。"
				],
				
				"项羽04：西楚霸王": [
					"王立群",
					"2006年04月21日",
					"公元前206年，项羽率军挺进函谷关，经过鸿门宴的较量之后，一心想当关中王的刘邦由于惧怕项羽也向项羽称了臣。这样项羽与其他诸侯经过三年的反秦战争，踏平了秦国的首都咸阳，秦王朝终于灭亡了。那么对于项羽来说，剩下来的事情就是如何分享这胜利的果实，如何论功行赏了。"
				],
				
				"项羽05：生死决战": [
					"王立群",
					"2006年04月24日",
					"项羽在鸿门宴中放跑了死对头刘邦，在分封天下时又潜藏政治危机，导致刚分封不久就有人造反，这些都是项羽政治幼稚的表现，那么项羽在军事上的表现又是如何呢？《史记》中记载，项羽评价自己的军事生涯的时候，说自己是所当者破，所击者服。"
				],
				
				"项羽06：荥阳会战": [
					"王立群",
					"2006年04月25日",
					"他二十七岁，就从一个普通的反秦将领一跃成为分封十八路诸侯的“西楚霸王”；他三十一岁，就兵败乌江，自杀身亡。这就是以为傲视群雄的西楚霸王，演绎了一段英雄美人的爱情传奇。项羽在现实的政治斗争中，败给了刘邦，但是中国的老百姓并没有按照成者王侯败者贼的观点去看待项羽。人们今天谈到项羽，要么说他是一个悲剧英雄，要么说他是失败的英雄，总而言之，承认项羽是个英雄，这就是项羽的不朽。那么项羽的悲剧是一个什么样的悲剧？"
				],
				
				"项羽07：自毁长城": [
					"王立群",
					"2006年04月26日",
					"项羽在追随叔父项梁的反秦斗争中屡建奇功，项羽正是靠着他所向披靡的勇力在秦末农民起义中节节取胜，取得了西楚霸王的统治地位，最终登上了权力的顶峰。这无疑显示出了项羽的霸王风范，可是后来项羽却抱着“力拔山兮气盖世”的蛮力，而一意孤行，尤其是在鸿门宴上放走了刘邦，显示出了其政治幼稚，更让人感到不解的是在与刘邦争霸的关键时刻荥阳之战前，项羽竟然弃用了他的重要谋士范增。"
				],
				
				"项羽08：霸王别姬": [
					"王立群",
					"2006年04月27日",
					"项羽是一个非常自信的人，但是他自信过了头，也就成为了一个刚愎自用，听不见别人意见的人。因此项羽在性格方面的弱点造成了他在政治上和军事上的节节败退。但是在现代人心目中，项羽仍然是一个顶天立地的英雄。"
				],
				
				"项羽09：四面楚歌": [
					"王立群",
					"2006年04月28日",
					"项羽和刘邦在荥阳打了两年零四个月的大战，最终兵少粮尽，被迫和刘邦鸿沟议和，约定鸿沟以东归楚，鸿沟以西归汉，鸿沟议和以后，项羽就引兵东归，但刘邦却乘机追击项羽，并在垓下将项羽团团围住，楚汉战争终于到了最后的决战时刻，在垓下之战中，汉军人多势众，楚军兵少将寡面对不利局面，项羽还能施展他攻无不克、战无不胜么？"
				],
				
				"吕后01：吕后出嫁": [
					"王立群",
					"2006年06月16日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				],
				
				"吕后02：一桩疑案": [
					"王立群",
					"2006年06月17日",
					"由于刘邦在外争霸天下，他曾与吕后有过长达七年的分居生活，因为吕后在历史上留有骂名，所以有人从《史记》上读出了吕后与别人有私情的信息，而且就发生在与刘邦分居的这七年中。那么历史上的吕雉究竟有没有红杏出墙呢？"
				],
				
				"吕后03：初露峥嵘": [
					"王立群",
					"2006年06月19日",
					"刘邦当了皇帝，他的结发妻子吕雉成了母仪天下的皇后，这就是历史上赫赫有名的吕后。吕后身在后宫，本来不应该干预朝政，为什么她在刘邦在世的时候就跳到前台，对开国功臣大肆屠杀呢？"
				],
				
				"吕后04：废立之争": [
					"王立群",
					"2006年06月20日",
					"刘邦称帝后不久，就立了吕后的儿子为太子。然而，当一个女人出现后，刘邦突然有了废立太子的想法，想立这个女人的儿子为太子。面对挑战，吕后会有什么反应呢？这个女人会成功么？"
				],
				
				"吕后05：废立之祸": [
					"王立群",
					"2006年06月21日",
					"刘邦废长立幼的过程中，占有很大优势的戚夫人最终失败了，吕后保住了自己儿子的太子地位，那么经历了废立之争的吕后将会怎样对待戚夫人呢？戚夫人的命运将会怎样呢？"
				],
				
				"吕后06：女主称制": [
					"王立群",
					"2006年06月22日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				],
				
				"吕后07：皇子命运": [
					"王立群",
					"2006年06月23日",
					"公元前187年，吕后的儿子刘盈抑郁而死，吕后开始临朝称制，大权独揽。可是刘邦共有八个儿子，除了刘如意被吕后毒死以外，其他六个儿子都有权利登上皇帝宝座，他们对吕后的所作所为会善罢甘休么？大权独揽的吕后又会怎样对待这些皇子呢？"
				],
				
				"吕后08：大封诸吕": [
					"王立群",
					"2006年06月24日",
					"吕后在刘邦去世后大权在握，她不满足自己家族的人仅仅是富而不贵，她还想让吕氏家族的人即富且贵。但刘邦生前有非刘不王，吕后究竟做了什么？最后为什么能够成功的分封诸吕为王？"
				],
				
				"吕后09：和亲匈奴": [
					"王立群",
					"2006年06月26日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				],
				
				"吕后10：荡平诸吕": [
					"王立群",
					"2006年06月27日",
					"汉朝的开国皇帝刘邦死后，吕后掌权十五年，大权独揽。而且公然违背刘邦生前和大臣们约定的“非刘不王”的白马盟誓。大封诸吕为王，但为什么在她死后仅仅两个月曾经显赫一时的吕氏家族就被灭族了呢？"
				],
				
				"吕后11：功过是非": [
					"王立群",
					"2006年06月28日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				]
			}
		],

		"金正昆谈现代礼仪": [
			"金正昆",
			"2005/05/01~2005/05/07、2005/06/07~2005/06/09、2005/06/28~2005/07/01、2005/10/04~2005/10/07、2006/03/30~2006/03/31、2004/06/23~2004/06/25",
			"",
			{
				"礼仪就在你身边": [
					"金正昆",
					"2005年05月01日",
					""
				],
				
				"节庆礼仪": [
					"金正昆",
					"2005年05月02日",
					""
				],
				
				"人际交往法则(上)": [
					"金正昆",
					"2005年05月03日",
					""
				],
				
				"人际交往法则(下)": [
					"金正昆",
					"2005年05月04日",
					""
				],
				
				"仪表礼仪(下)": [
					"金正昆",
					"2005年05月05日",
					""
				],
				
				"服饰礼仪": [
					"金正昆",
					"2005年05月06日",
					""
				],
				
				"礼品礼仪": [
					"金正昆",
					"2005年05月07日",
					""
				],
				
				"名片礼仪": [
					"金正昆",
					"2005年06月07日",
					""
				],
				
				"介绍礼仪": [
					"金正昆",
					"2005年06月08日",
					""
				],
				
				"电话礼仪": [
					"金正昆",
					"2005年06月09日",
					""
				],
				
				"握手礼仪": [
					"金正昆",
					"2005年06月28日",
					""
				],
				
				"座次礼仪": [
					"金正昆",
					"2005年06月29日",
					""
				],
				
				"宴会礼仪": [
					"金正昆",
					"2005年06月30日",
					""
				],
				
				"西餐礼仪": [
					"金正昆",
					"2005年07月01日",
					""
				],
				
				"娱乐礼仪": [
					"金正昆",
					"2005年10月04日",
					""
				],
				
				"自助餐礼仪": [
					"金正昆",
					"2005年10月05日",
					""
				],
				
				"酒水礼仪": [
					"金正昆",
					"2005年10月06日",
					""
				],
				
				"涉外礼仪": [
					"金正昆",
					"2005年10月07日",
					""
				],
				
				"交谈礼仪": [
					"金正昆",
					"2006年03月30日",
					""
				],
				
				"求职礼仪": [
					"金正昆",
					"2006年03月31日",
					""
				],
				
				"身边的礼仪（一） 交往的艺术": [
					"金正昆",
					"2004年06月23日",
					""
				],
				
				"身边的礼仪（二） 形象的塑造": [
					"金正昆",
					"2004年06月24日",
					""
				],
				
				"身边的礼仪（三） 商务交往的技巧": [
					"金正昆",
					"2004年06月25日",
					""
				]
			}
		],

		"汉代国策风云": [
			"方尔加",
			"",
			"“无为而治”是道家的一种思想，主张“清静无为”，“顺自然”。可以说，无为而治的国策在汉朝初年起到了休养生息的作用，社会经济形势获得了复苏，形成了“文景之治”的大好局面。然而，经过了休养生息后，初步走向繁荣的汉帝国，仍然面临内忧外患：国内诸侯已成尾大不掉之势；而北方境外的匈奴大军，屡屡越过长城防线，侵略中原。这时候，一个16岁的名叫刘彻的少年横空出世，也就是后来威名远播的汉武帝。刘彻试图改变前朝留下的“无为而治”的统治策略，推行儒家的“有为政治”。儒家主张德政，礼治和人治，强调道德感化。“无为”与“有为”不可避免地展开了一场纷争！汉武帝是如何改变在权贵阶层中已经根深蒂固的无为而治的统治思想呢？这之间的斗争究竟充满了怎样的惊心动魄和血雨腥风？最后汉朝为什么会出现罢黜百家，独尊儒术的局面？中国政法大学方尔加教授走进百家讲坛，将为您揭开恢弘汉朝的历史一页。",
			{
				"无为而治": [
					"方尔加",
					"2005年05月24日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。公元前202年，汉高祖刘邦建立汉朝，之后历经汉惠帝、汉文帝、汉景帝三任皇帝，70多年终于成就了后来汉武帝的丰功伟绩，如果说在刘邦兴兵的过程中是靠萧何等大臣的有为才打下了江山，那么在刘邦之后的汉惠帝又是依靠什么把汉朝的江山坐稳的呢？"
				],
				
				"儒道之争": [
					"方尔加",
					"2005年05月25日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。汉朝立国后，经过了一段时间的休养生息，经济发展无为而治初见成效，但经济发展了，社会矛盾又开始加剧，无为而治难以继续约束社会。就连贵族当中也已经开始相互争斗，大臣们都开始斗争，更加深刻的原因是什么？它预示了一场什么样的危机呢？"
				],
				
				"独尊儒术(上)": [
					"方尔加",
					"2005年05月26日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。汉朝建立了一个国家前所未有的尊严，汉朝提出了一个流传千年的治国思想——独尊儒术。但是自古以来，儒家思想就存在一个严重的缺陷——理论和实践经常脱节，不易操作。是什么使汉朝的统治者扭转了对儒家的看法，最后尊檽、用儒？"
				],
				
				"独尊儒术(下)": [
					"方尔加",
					"2005年05月27日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。汉朝中期因为不能约束愈来愈加剧的社会矛盾，有为之治开始登上社会舞台。儒学因为树立了皇帝的权威问题而被统治者所重视，它到底是怎样树立皇帝的精神权威呢？"
				]
			}
		],

		"探秘中国汉字": [
			"赵世民",
			"2005年/05/31~005年/06/01",
			"文字，是人类文明的重要标志，在世界文明史上，埃及的圣书字、苏美尔人的楔形字、中国的汉字并成为三大古文字。然而，楔形文字早在公元前4世纪销声匿迹，圣书字也在公元前5世纪折戟沉沙，唯独中国汉字生生不息，沿用至今，堪称世界文化的奇迹。对于现代人来说，汉字只不过是一个指代对应事物的符号，司空见惯，不足为奇。然而，历史学家和文学学家研究认为，汉字的背后着实潜伏着我们先人的智慧、情感甚至本能，小小方块儿字真的如此神奇吗？汉字最初的字形和现在的字义到底有什么关系？解读汉字到底有什么意义？",
			{
				"探秘中国汉字（上）": [
					"赵世民",
					"2005年05月31日",
					"本期节目主要内容： 文字，是人类文明的重要标志，在世界文明史上，埃及的圣书字、苏美尔人的楔形字、中国的汉字并成为三大古文字。然而，楔形文字早在公元前4世纪销声匿迹，圣书字也在公元前5世纪折戟沉沙，唯独中国汉字生生不息，沿用至今，堪称世界文化的奇迹。对于现代人来说，汉字只不过是一个指代对应事物的符号，司空见惯，不足为奇。然而，历史学家和文学学家研究认为，汉字的背后着实潜伏着我们先人的智慧、情感甚至本能，小小方块儿字真的如此神奇吗？汉字最初的字形和现在的字义到底有什么关系？解读汉字到底有什么意义？"
				],
				
				"探秘中国汉字（下）": [
					"赵世民",
					"2005年06月01日",
					"本期节目主要内容： 100多年前，一撮龙骨中发现了甲骨文，这就是已经发展成熟的三千多年前的汉字。与汉字并称为世界三大古文字的埃及圣书字和苏美尔楔形文字早在公元前4世纪就已经消亡，唯独中国汉字生生不息延续至今。汉字传承了数千年,从古代汉字到现代汉字,在不断的演变中也实现着其生命的超越。如今，面对我们已经熟悉的汉字究竟有何秘密可探？赵世民老师用幽默的语言和丰富的例证为您解密探究中国汉字。"
				]
			}
		],

		"郑和下西洋600年祭": [
			"毛佩琦",
			"2005/07/09、2005/07/12",
			"",
			{
				"郑和下西洋600年祭（上）": [
					"毛佩琦",
					"2005年07月09日",
					""
				],
				
				"郑和下西洋600年祭（下）": [
					"毛佩琦",
					"2005年07月12日",
					""
				]
			}
		],

		"正说清朝二十四臣": [
			"纪连海",
			"",
			"",
			{
				"正说和珅01：和珅发迹之迷": [
					"纪连海",
					"2005年07月13日",
					"本期介绍了和珅是中国王朝历史上，史无前例的贪官。他的家产是清王朝15年国库收入的总和。他一人同时兼任清王朝数十个重要官职。然而如此显赫一时的和珅却出身贫寒，生活潦倒而困苦。通过和珅过人的手段最终爬上了权力的巅峰。"
				],
				
				"正说和珅02：敛财之谜": [
					"纪连海",
					"2005年07月14日",
					"北京师范大学第二附属中学教师纪连海介绍了和珅贪婪的原因及他敛财的表现。"
				],
				
				"正说和珅03：乾隆不杀之谜": [
					"纪连海",
					"2005年07月15日",
					"北京师范大学第二附属中学教师纪连海分析了乾隆不杀和珅的原因，以及和珅不同于常人的能力。"
				],
				
				"正说和珅04：嘉庆杀和珅之谜": [
					"纪连海",
					"2005年07月16日",
					"嘉宾北京师范大学教师纪连海讲述了清朝官员和珅被杀的原因，和珅的贪婪引起了众多大臣的不满，引起了皇子的不满，面对乾隆的继任者和珅是怎么处理关系的，和珅被嘉庆处死后后代的情况。"
				],
				
				"正说和珅05：和珅的情感世界（上）": [
					"纪连海",
					"2005年10月22日",
					"这是一个在中国官吏史上创造纪录的官员，他一人同时兼任清王朝数十个重要官职；这是一个中国王朝历史上史无前例的贪官，他的家产是清王朝15年国库收入的总和，这就是清朝乾隆年间，极富传奇色彩的第一贪官——和珅。我们已经了解了这个大贪官疯狂贪污的招数，以及他一步步爬上权力顶峰的手段。但是，这个大贪官有着怎样的家庭？当他结束一天的官场苦斗，回到家中的时候，又是怎样一个人？他的内心究竟在想着些什么？这许多的问题却是鲜为人知，隐藏在重重的历史迷雾背后。本节目中，北京师范大学第二附属中学高级教师纪连海将为我们展开这一段不为人知的历史，真实再现这位清朝第一贪官曾经的情感世界。"
				],
				
				"正说和珅06：和珅的情感世界（中）": [
					"纪连海",
					"2005年10月29日",
					"和珅打算把他的弟弟和琳送到他的对手大学士阿桂和两广总督福康安的手下工作，这样出乎人们意料的举动，让我们百思不得其解，和珅心里究竟在打什么算盘？他弟弟的命运又将怎样？还有，和珅展示了他官场游戏规则的前两条，其他的规则是什么呢？本节目中，北京师范大学第二附属中学高级教师纪连海将为我们再现这位清朝第一贪官的情感世界，探寻和珅、和琳兄弟二人的官场历程，并揭示和珅其余的官场游戏规则。"
				],
				
				"正说和珅07：和珅的情感世界（下）": [
					"纪连海",
					"2005年11月05日",
					"在和珅的情感世界里，除了他弟弟和琳，还有妻子，还有子女，这些大贪官的家人，他们都是怎样的人，过着怎样的生活，随着和珅兄弟的先后死去，他们的命运又将如何呢？本节目中，北京师范大学第二附属中学高级教师纪连海将为我们揭示这位清朝第一贪官的情感世界中最为温情的部分，找寻和珅那些鲜为人知的历史，再现这个大贪官绝不同于官场的一面。"
				],
				
				"正说和珅08：和珅的用人之道（上）": [
					"纪连海",
					"2005年11月12日",
					"和珅面对复杂的封建官场，在一次次的危险与官场斗争中练就了一套独到的生存规则。北京师范大学第二附属中学高级教师纪连海将与我们一同探访和珅的内心世界，并揭示和珅隐秘的用人之道。和珅为官多年，编织了一个巨大的关系网络，他选择亲信有四个标准，首要条件就是与他的经历、背景基本相似的人，第二个基本条件就是官员中的无能之辈。"
				],
				
				"正说和珅09：和珅的用人之道（中）": [
					"纪连海",
					"2005年11月19日",
					"和珅面对复杂的封建官场，在一次次的危险与官场斗争中练就了一套独到的生存规则。北京师范大学第二附属中学高级教师纪连海将与我们一同探访和珅的内心世界，并揭示和珅隐秘的用人之道。和珅为官多年，编织了一个巨大的关系网络，他选择亲信有四个标准，首要条件就是与他的经历、背景基本相似的人，第二个基本条件就是官员中的无能之辈。"
				],
				
				"正说和珅10：和珅的用人之道（下）": [
					"纪连海",
					"2005年11月26日",
					"和珅面对复杂的封建官场，在一次次的危险与官场斗争中练就了一套独到的生存规则。北京师范大学第二附属中学高级教师纪连海将与我们一同探访和珅的内心世界，并揭示和珅隐秘的用人之道。和珅为官多年，编织了一个巨大的关系网络，他选择亲信有四个标准，首要条件就是与他的经历、背景基本相似的人，第二个基本条件就是官员中的无能之辈。"
				],
				
				"正说刘墉01：刘墉的家世之谜（上）": [
					"纪连海",
					"2005年12月03日",
					""
				],
				
				"正说刘墉02：刘墉的家世之谜（下）": [
					"纪连海",
					"2005年12月10日",
					""
				],
				
				"正说刘墉03：刘墉与和珅关系之谜（上）": [
					"纪连海",
					"2005年12月17日",
					""
				],
				
				"正说刘墉04：刘墉与和珅关系之谜（下）": [
					"纪连海",
					"2005年12月24日",
					""
				],
				
				"正说纪晓岚01：纪晓岚身世与特异功能之谜": [
					"纪连海",
					"2006年01月16日",
					"有人说纪晓岚风流倜傥、铁齿铜牙，有人说纪晓岚长相难看、说话口齿。历史上真实的纪晓岚究竟相貌如何？有人说纪晓岚的出生极为神奇，有人说纪晓岚从小就有特异功能，历史上真实的纪晓岚究竟身世如何？"
				],
				
				"正说纪晓岚02：纪晓岚入仕之谜": [
					"纪连海",
					"2006年01月17日",
					"一直被我们认为是铁齿铜牙的纪晓岚，却有人说他是长相难看、说话口吃，纪晓岚究竟长相如何？自称有特异功能的纪晓岚在他面对极为复杂的清朝科举考试的时候，当他开始他的仕途的时候，他的神奇功能会助他一臂之力么？"
				],
				
				"正说纪晓岚03：纪晓岚发配新疆之谜（上）": [
					"纪连海",
					"2006年01月18日",
					"在外主持多年科举考试的纪晓岚，突然被乾隆皇帝召回北京任职，这对于在外做官多年的纪晓岚究竟是福是祸？如果是祸，为何乾隆要把纪晓岚安排在身边；如果是福，为何纪晓岚很快又被发配到新疆。这一切究竟是为什么呢？"
				],
				
				"正说纪晓岚04：纪晓岚发配新疆之谜（下）": [
					"纪连海",
					"2006年01月19日",
					"纪晓岚因为给贪污官员通风报信，遭到了乾隆皇帝发配新疆的惩处。公元1768年，到京城做官还不到一年的纪晓岚踏上了发配新疆的漫漫长路，在遥远的新疆大营，等待他的将是怎样的命运？他还能重新回到北京么？"
				],
				
				"正说纪晓岚05：纪晓岚相貌之谜": [
					"纪连海",
					"2006年01月20日",
					"影视剧中的纪晓岚能言善辩、才貌双全。但是关于他的相貌又出现了另一种说法，他不但貌丑、近视而且口吃。那么在清朝严格的选官制度面前，貌丑口吃的纪晓岚又如何通过，并且成为乾隆朝一位重要的大臣呢？真实的纪晓岚他的相貌究竟是什么样的呢？"
				],
				
				"正说纪晓岚06：纪晓岚“竹苞”之谜": [
					"纪连海",
					"2006年03月14日",
					"公元1771年，纪晓岚回到北京开始编纂四库全书，此时乾隆朝两个显赫的人物终于相遇了。喜好讽刺挖苦别人的纪晓岚、年轻气盛飞扬跋扈的和珅他们之间的关系究竟会怎样？历史上一直盛传着关于他们两人的“竹苞”故事究竟又是怎么回事？"
				],
				
				"正说纪晓岚07：纪晓岚与和珅关系之谜": [
					"纪连海",
					"2006年03月15日",
					"纪晓岚与和珅这样两个乾隆朝声名显赫的人物，一个以聪明机智、讽刺挖苦而著称；一个以老谋深算、贪婪成性而闻名。而巧合的是纪晓岚做和珅的下属长达十多年，于是民间一直流传着有关于他们的智斗故事，那么在真实的历史上，他们究竟有着怎样的一种关系？这些传说究竟是真是假？"
				],
				
				"正说纪晓岚08：纪晓岚编纂《四库全书》之谜": [
					"纪连海",
					"2006年03月16日",
					"一部长达数亿字的旷世奇书，4600人十年心血之作，一个创造奇迹的纪晓岚，他的坚守与智慧缔造了这样一部绝代巨著，在这漫长的十年中纪晓岚与他的同辈面对了怎样的磨难？200年后这样一部凝聚了数千人心血的巨著，他们的下落与命运究竟又如何呢？"
				],
				
				"正说纪晓岚09：纪晓岚辅助嘉庆登极之谜": [
					"纪连海",
					"2006年03月17日",
					"晚年的纪晓岚，不仅乾隆皇帝对他宠爱有加，与此同时他也赢得了嘉庆皇帝非比寻常的信任，纪晓岚究竟有什么特殊之处，可以赢得两任皇帝非同寻常的信赖？纪晓岚又是凭借什么，在千钧一发的危急时刻力挽狂澜确保了嘉庆皇帝的顺利登极？"
				],
				
				"正说多尔衮01：多尔衮与孝庄身世之谜": [
					"纪连海",
					"2006年05月08日",
					"一个叱咤风云但却又失意一生的男人，一个温柔多情但却又深藏心机的女人。五位大清开国史上最为强势的男人和女人。在他们之间将上演一场怎样的刀光剑影、爱恨情仇？公元1612年冬，多尔衮在努尔哈赤征战四方的漫天烽火中降生了，已经53岁的努尔哈赤，对于他的这个第十四个儿子宠爱有加，但他并不知道，恰恰就是这个儿子在自己死后的许多年里始终无法登上大清王朝皇帝的宝座，也恰恰就是这个儿子竟然完成了努尔哈赤一生都没有能够实现的梦想，那就是逐鹿中原，定鼎北京。多尔衮做为努尔哈赤的亲生儿子一生兵权在握，征战无数，为大清王朝日后统一中国立下了汗马功劳，但他为何却始终无法登上至高无上的皇帝宝座？"
				],
				
				"正说多尔衮02：多尔衮与孝庄青梅竹马之谜": [
					"纪连海",
					"2006年05月09日",
					"许多年后，孝庄嫁给了皇太极为妻，她的儿子爱新觉罗·福临又登基成为大清王朝的第三任皇帝顺治。这一切都是我们所熟知的。但是鲜为人知的是，早在皇太极见到孝庄之前，多尔衮与自己年龄相仿的孝庄已经见过面了。那么他们两人怎么可能见面呢？他们曾经是不是两小无猜、青梅竹马的一对呢？为什么占尽先机的多尔衮没有能够近水楼台先得月，最终却让皇太极娶了孝庄呢？做了嫂子的孝庄又会与多尔衮之间有着怎样的一种微妙关系呢？"
				],
				
				"正说多尔衮03：多尔衮争夺后金汗位之谜（一）": [
					"纪连海",
					"2006年05月10日",
					"在努尔哈赤没有指定继承人的情况下就突然死去了，在随后的几天中各种争夺后金汗位的势力都在蠢蠢欲动，努尔哈赤众多的兄弟、儿子们以及那些男人背后的宫廷女儿们都在紧锣密鼓地密谋着各自的汗位争夺计划，一场席卷后金政权的汗位争夺战即将拉开序幕。而此时的皇太极、多尔衮以及庄妃已经处在这场风暴的中心。他们之间的关系会不会在这场争夺战中发生什么突然地变化呢？多尔衮会不会为了他心爱的女人--庄妃，而主动放弃将与皇太极以及其他兄弟展开的这场争夺呢？"
				],
				
				"正说多尔衮04：多尔衮争夺后金汗位之谜（二）": [
					"纪连海",
					"2006年05月11日",
					"占有优势的多尔衮却偏偏败在了身处不利地位的皇太极手下，这样奇怪的结局究竟为什么能够发生呢？这样的结局是不是会因为皇太极的妻子庄妃出现在其中，导致一直对庄妃钟情的多尔衮突然之间不爱江山爱美人，中途退出了汗位争夺战呢？努尔哈赤的长子代善为什么被努尔哈赤安排在多尔衮一方？资历和年龄都远远在多尔衮之上的代善，怎么可能不自己参加汗位争夺而去支持多尔衮呢？"
				],
				
				"正说多尔衮05：多尔衮争夺后金汗位之谜（三）": [
					"纪连海",
					"2006年05月12日",
					"代善的突然变卦让多尔衮措手不及，而此时多尔衮的另一张王牌，他的母亲还隐藏在幕后。努尔哈赤对多尔衮母亲的宠爱是超乎寻常的，可见凭着她的威信是完全可以力挽狂澜的。在这千钧一发的关键时刻，她又在干什么？最终胜出的皇太极究竟是怎么夺得了汗位？他又会怎样处置多尔衮母子这样的对手呢？此时的庄妃在宫廷的刀光剑影中，她在做些什么呢？多尔衮的失败将会给他们之间的关系带来怎样微妙的影响？"
				],
				
				"正说多尔衮06：多尔衮争夺大清帝位之谜（一）": [
					"纪连海",
					"2006年05月13日",
					"登上汗位的皇太极却并没有直接处置多尔衮这个危险的对手，这岂不是要放虎归山吗？是皇太极出于兄弟之情放多尔衮一马，还是他另有什么打算？一向工于心计的皇太极难道不怕多尔衮卷土重来吗？而失败后的多尔衮是熄灭了他争夺后金最高统治权的雄心，乖乖听命于皇太极了呢？还是在暗暗地卧薪尝胆，积蓄力量等待着东山再起的机会呢？目睹了自己的丈夫皇太极与多尔衮的这一场血雨腥风争夺之后的庄妃又将何去何从呢？而此时她为皇太极剩下的儿子福临也即将成为皇太极未来汗位的继承人。多尔衮、皇太极、庄妃、福临在他们表面微妙的平静之下似乎隐藏着某种危机，这个危机会是什么呢？它又将在何时爆发？"
				],
				
				"正说多尔衮07：多尔衮争夺大清帝位之谜（二）": [
					"纪连海",
					"2006年05月15日",
					"随着东北局势的平静，一向雄心勃勃的多尔衮已经将目光锁定在了大明王朝辽阔的疆土之上。但多尔衮首先必须攻克的眼中钉就是已经在长城外坚守数十年的孤城宁远。而它的守将就是威名远震的袁崇焕。攻无不克的努尔哈赤、皇太极都败在了宁远城下。这一次多尔衮究竟能否战胜劲敌袁崇焕呢？袁崇焕为明王朝建功无数，为何最终没有战死疆场，却死在了崇祯皇帝的手里，而且是极为残酷的凌迟处死。这其中究竟发生过什么？曾经发生过在明王朝首都的那悲惨一幕究竟又是怎样？"
				],
				
				"正说多尔衮08：多尔衮争夺大清帝位之谜（三）": [
					"纪连海",
					"2006年05月16日",
					"皇太极在没有指定继承人的情况下死去，各方准备夺取皇位的势力又一次开始蠢蠢欲动。许多年前，血腥惨烈的皇位争夺战将再一次在大清王朝的宫廷上演。已经卧薪尝胆、处心积虑17年的多尔衮当然不会错过这个机会。但是，时过境迁，他又将有哪些强劲对手呢？而庄妃此时也已经为皇太极生下了儿子福临，多尔衮的争夺将直接威胁到庄妃母子的生存，一向喜欢庄妃的多尔衮此时此刻将会做出怎样的抉择？"
				],
				
				"正说多尔衮09：多尔衮争夺大清帝位之谜（四）": [
					"纪连海",
					"2006年05月17日",
					"面对着一场突如其来的皇位争夺战，多尔衮会怎样应对呢？在大清开国史上，第二次皇位争夺将会是怎样的惨烈与血腥呢？但奇怪的是，历史又和我们开了一个大玩笑，最终登上大清皇位的不是豪格，也不是多尔衮，却是庄妃的儿子，年仅六岁的福临，也就是后来的顺治皇帝。如此戏剧化的结局为什么会出现呢？在这其中多尔衮与庄妃是不是发生了什么事情？"
				],
				
				"正说多尔衮10：多尔衮统一中国失败之谜": [
					"纪连海",
					"2006年05月19日",
					"多尔衮取得了清朝摄政王的职位，实际掌控了这个王朝的一切事务。此时皇太极已经去世，小皇帝福临年幼需要多尔衮的辅佐。可以说在多尔衮和庄妃之间曾经的一切障碍已经不复存在。他们应该可以明目张胆、大张旗鼓地发展他们的关系了。但就在此时中国的政局已经风云突变，发生了天翻地覆的变化。曾经强大的明王朝已经危在旦夕，农民起义风起云涌。大清王朝、大明王朝、农民军的大顺政权已经成为三股角逐中国命运的势力。一直梦想统一中国的多尔衮面对这样千载难逢的机遇。他是选择江山还是美人呢？他最终为什么没能够统一中国？"
				],
				
				"正说多尔衮11：多尔衮定都北京之谜": [
					"纪连海",
					"2006年05月20日",
					"山海关内，大明王朝与李自成农民起义军的激战究竟如何？为什么不是多尔衮率先攻占北京，而偏偏是李自成？既然李自成可以灭掉强大的明王朝，他为什么却最终难以抵抗多尔衮所率领的清军？并最终葬送了刚刚到手的江山。"
				],
				
				"正说多尔衮12：多尔衮十四大正确决策之谜": [
					"纪连海",
					"2006年05月22日",
					"定都北京的多尔衮并没有停下脚步，而是派两路大军去统一中国，但是直到多尔衮故去，他都没有能够看到中国统一在大清王朝手中。在多尔衮统一大业的进程中，他做了些什么？究竟又发生过什么，使得本来已经唾手可得的东西却怎么也得不到，这其中与多尔衮关系日益密切的庄妃和这件事情会有什么关系吗？这是多尔衮的宿命还是历史的必然呢？"
				],
				
				"正说多尔衮13：多尔衮六大弊政之谜（上）": [
					"纪连海",
					"2006年05月23日",
					"在多尔衮在即将完成中国统一大业的时候，多尔衮却奇怪的颁布了他的六项新政策，就是这六项新政策直接导致了多尔衮统一大业的彻底失败，并且使年轻的清王朝在中国的统治遭到了致命的威胁。多尔衮究竟为什么在即将功成名就的时候，突然推翻了他曾经的正确决策，断送了他统一中国的宏图伟业？在曾经的历史上究竟发生过什么？一个聪明睿智的多尔衮怎么会突然之间做出如此让人难以理解的举动呢？这件事情会不会和孝庄有关？多尔衮的这六大弊政究竟都是什么？它怎么会导致了多尔衮统一中国的失败？"
				],
				
				"正说多尔衮14：多尔衮六大弊政之谜（下）": [
					"纪连海",
					"2006年05月24日",
					"圈地令、剃发令、投充法、逃人法、禁关令、屠城。在这六大弊政中，究竟是哪一项直接导致了多尔衮统一中国的失败？又是什么导致了年轻的大清王朝的统治危机呢？在曾经的那场抗清斗争中究竟发生过什么？又有哪些英雄的名字值得我们深深铭记。"
				],
				
				"正说多尔衮15：孝庄下嫁多尔衮之谜（一） 谜案的由来": [
					"纪连海",
					"2006年05月25日",
					"多尔衮突然实行的这六大弊政与那个始终隐藏在紫禁城帷幕后若隐若现的孝庄皇太后有着密不可分的关系。此时已经可以一手遮天的多尔衮与孝庄的关系究竟会怎样？孝庄究竟有没有下嫁给多尔衮。关于这个谜案，民间传说和野史上一只众说纷纭，争论不休，而正史上对此也是闪烁其词、遮遮掩掩。让后世的人们陷入了重重的迷雾当中。这个已经流传了数百年的清宫头号疑案究竟为何会出现，它的真相到底又是怎样的呢？"
				],
				
				"正说多尔衮16：孝庄下嫁多尔衮之谜（二） 正方八大证据": [
					"纪连海",
					"2006年05月26日",
					"持有孝庄下嫁多尔衮观点的学者有着八条论据证明自己的观点，上一集中已经列举出了前三条：“保全皇位的政治婚姻”、“弟娶其嫂的满洲旧俗”、“多尔衮的‘皇父’称谓”。除了以上三条，还有五条论据。这些论据将会是什么呢？它们究竟是否有说服力？对于这些说法反对者又会怎样奋起反驳呢？"
				],
				
				"正说多尔衮17：孝庄下嫁多尔衮之谜（三） 反方八大反驳": [
					"纪连海",
					"2006年05月27日",
					"通过八个论据我们似乎开始相信当时孝庄皇太后是下嫁给了多尔衮。然而，这一数百年来笼罩在人们心头的谜团难道会这样轻而易举地就被化解了吗？面对这些证据为什么还有很多学者认为孝庄没有下嫁呢？作为反方他们反对孝庄下嫁多尔衮说法的根据又会是什么呢？"
				],
				
				"正说多尔衮18：孝庄下嫁多尔衮之谜（四） 正反方观点对决": [
					"纪连海",
					"2006年05月29日",
					"一场持续了三百多年的太后下嫁之争已经完全呈现在人们面前，在正反两方针锋相对的辩论之下，我们没有看到最终的结论。孝庄皇太后究竟是否下嫁多尔衮？为什么数百年来人们对于太后下嫁的谈论从来没有停息过，在正史没有任何记载的情况下，太后下嫁又是如何传播开的？众说纷纭中我们又该怎样评判这一沸沸扬扬的争论。正反双方他们到底哪一个更有说服力呢？"
				],
				
				"正说多尔衮19：孝庄下嫁多尔衮之谜（五） 多尔衮的家室": [
					"纪连海",
					"2006年05月30日",
					"作为嫂子的孝庄究竟有没有下嫁给多尔衮，多尔衮这样一个定鼎北京，逐鹿中原的英雄人物，在他的内心深处究竟有着怎样的感情世界。多尔衮一生有多达十个妻妾，但奇怪的是多尔衮的后代却只有唯一的一个女儿，而且这个女儿还有着朝鲜血统，这一切究竟是为什么呢？多尔衮又为什么会在39岁的英年就突然死去，留下了无数的遗憾？"
				],
				
				"正说多尔衮20：多尔衮之死": [
					"纪连海",
					"2006年05月31日",
					"当孝庄皇太后下嫁给多尔衮之后，会在清朝的宫廷中产生怎样的连锁反应？孝庄那个正在长大的儿子福临已经在皇帝的宝座上日渐的掌握政权，就要成为真正意义上的顺治皇帝了，他会顺从多尔衮的控制吗？他对母亲嫁给多尔衮的做法又有怎样的反应？一贯强势的多尔衮面对顺治皇帝的日渐长大，他难道不会有所戒备？多尔衮为什么最后被这个小皇帝打败，并且落得个悲惨的结局？多尔衮在39岁英年就突然死去，他的死因会不会和这一切有什么关系呢？"
				],
				
				"特别节目 实话实说纪连海": [
					"纪连海、陈志峰",
					"2006年07月24日",
					""
				],
				
				"正说鳌拜01:家世之谜": [
					"纪连海",
					"2007年04月23日",
				],
				
				"正说鳌拜02:崛起之谜": [
					"纪连海",
					"2007年04月24日",
					""
				],
				
				"正说鳌拜03:登上权力顶峰之谜": [
					"纪连海",
					"2007年04月25日",
					""
				],
				
				"正说鳌拜04:辅政之谜": [
					"纪连海",
					"2007年04月26日",
					"年幼的康熙皇帝即位的时候,清王朝正面临着很多困难,当时还有明朝的残余抵抗力量,沙皇俄国的入侵,朝廷财政困难,吏治腐败,等等,可以说是举步维艰。那么,在这种情况下,鳌拜等辅政大臣将采取什么样的应对措施呢？当大规模的战争行动趋于结束,国家进入和平环境的时候,鳌拜与康熙皇帝之间,鳌拜与其他三位辅政大臣之间能够平安相处吗？鳌拜是否会认为,只要做到“首崇满洲”,也就是在政治、经济、社会地位等方面给满族人以很多优待和特权,就能巩固大清政权呢？而有一点特别让人感到纳闷,鳌拜为什么要打击一个外国传教士汤若望呢，他究竟是想达到什么目的，纪连海教授讲述辅政之谜。"
				],
				
				"正说鳌拜05:鳌拜与康熙矛盾激化之谜": [
					"纪连海",
					"2007年04月27日",
					"正当鳌拜大权独揽，成为大清王朝说一不二的头号权臣之时，年幼的康熙皇帝也在慢慢长大，两个人的斗争拉开了帷幕。两人矛盾的起因在于清朝政权是否要学习西方的先进文化，康熙即位后的三派大臣推出了一个汤若望案件，之后还有苏克萨哈家族命案等案件。刚刚亲政的康熙皇帝在处理第一个重大事务，就被鳌拜百般阻扰，不过，鳌拜此时却摆出了一个不同以往的姿态，称病不上朝，康熙去探望时，却发现了鳌拜身下的一把剑，康熙知道此时的鳌拜已经做好了一些准备，两人之间的矛盾已经非常尖锐。"
				],
				
				"正说鳌拜06:康熙智擒鳌拜之谜": [
					"纪连海",
					"2007年04月07日",
					""
				],
				
				"正说吴三桂01:相貌与身世之谜": [
					"纪连海",
					"2007年08月20日",
					"在真实的历史上，吴三桂这样一个传奇的人物，究竟有着怎样传奇的家世和成长经历，竟然可以在二十多岁的年纪成为明朝驻守辽东的大将？"
				],
				
				"正说吴三桂02:崛起之谜": [
					"纪连海",
					"2007年08月21日",
					"一个出生于贩马商人家庭的吴三桂，他为何可以在年仅27岁时就当上了大明王朝驻守辽东的总兵官，他又是怎么做到在后金军队几万人的包围中只率领二十人就可以如入无人之境救出了他差点丧命的父亲。"
				],
				
				"正说吴三桂03:勤王之谜": [
					"纪连海",
					"2007年08月22日",
					"吴三桂有着辉煌的历史，他英勇善战处处有不俗的表现，可就是这么一个人偏偏在松山突围战中做出了令人瞠目结舌的举动，由于松山大战惨败，明军在关外以丧失了和清军较量的本钱。而关内李志成的势头更猛，此时大明、大清、大顺三个王朝并存，那么吴三桂将何去何从？"
				],
				
				"正说吴三桂04:吴三桂与绝代佳人陈圆圆": [
					"纪连海",
					"2007年08月23日",
					"作为一位统兵大将，吴三桂可谓是有勇有谋，那么就是这样一个人，为什么他一会儿投降大顺，一会儿又投降大清，是什么原因使得他如此的反复无常？这真的像有些人所说的那样，他是冲冠一怒为红颜，还是另有鲜为人知的隐情呢？"
				],
				
				"正说吴三桂05:一叛再叛之谜": [
					"纪连海",
					"2007年10月24日",
					"吴三桂这个被昔日大明王朝当做楷模的忠勇大将，在他六十年的一生中，却背叛了崇祯皇帝的大明王朝；背叛了李志成的大顺政权；背叛了康熙皇帝的大清王朝。究竟是怎样隐秘的原因让这样一个视气节为生命的大将接二连三的背叛，难道他不怕惹来杀身之祸？难道他不知道会惹得个身败名裂的结果么？"
				],
				
				"正说吴三桂06:吴三桂之死": [
					"纪连海",
					"2007年10月27日",
					"年轻的康熙皇帝下定决心要撤去三个藩王，于是作为三藩王之首的吴三桂，开始了他人生的第三次反叛，起兵反清复明，但奇怪的是吴三桂的儿子还在京城做皇亲国戚。难道吴三桂就不怕儿子性命难保么？已经年过六旬的吴三桂究竟为什么不怕身后骂名，再一次做出了反叛的勾当。吴三桂究竟又是怎样走到了他的人生尽头的呢？"
				],
				
				"正说李连英01:姓名与身世之谜": [
					"纪连海",
					"2008年02月18日",
					""
				],
				
				"正说李连英02:艰难的“北漂”生活": [
					"纪连海",
					"2008年02月19日",
					""
				],
				
				"正说李连英03:小太监生涯": [
					"纪连海",
					"2008年02月20日",
					""
				],
				
				"正说李连英04:危急时刻": [
					"纪连海",
					"2008年02月21日",
					""
				],
				
				"正说李连英05:辛酉政变中的小太监": [
					"纪连海",
					"2008年02月22日",
					""
				],
				
				"正说李连英06:安德海之死": [
					"纪连海",
					"2008年02月25日",
					""
				],
				
				"正说李连英07:安德海的教训": [
					"纪连海",
					"2008年02月26日",
					""
				],
				
				"正说李连英08:崛起之谜": [
					"纪连海",
					"2008年02月27日",
					""
				],
				
				"正说李连英09:太监干政": [
					"纪连海",
					"2008年02月28日",
					""
				],
				
				"正说李连英10:生死较量": [
					"纪连海",
					"2008年02月29日",
					""
				],
				
				"正说李连英11:李连英之死": [
					"纪连海",
					"2008年03月01日",
					""
				]
			}
		],

		"智商与情商": [
			"曾国平",
			"2005/09/13~2005/09/16",
			"智商与情商，看似简单的词语，却与我们每个人的成功有着密切的关系。人们在对智商和情商的研究中.得到两个数字：一个人的成功，智商占20%，情商占80%。而事实上，真正成功的人，他们又是智商和情商结合的典范，这是为什么？单纯的高智商不一定成功，单纯的高情商也不一定成功，但是高情商和高智商的结合一定成功，这又是什么道理呢？智商与情商到底指的是哪些因素？我们怎样判断和提高自己的情商呢？走进《百家讲坛》，测测你的智商与情商，增添一把通向成功大门的“金钥匙”。重庆大学贸易与行政学院院长曾国平教授做客《百家讲坛》，以他幽默的风格为您讲解智商、情商的关系，带您走向成功的阶梯，看智商与情商如何手拉手。",
			{
				"智商之花为谁开": [
					"曾国平",
					"2005年09月13日",
					"智商与情商，看似简单的词语，却与我们每个人的成功有着密切的关系。人们在对智商和情商的研究中，得到两个数字：一个人的成功，智商占20%，情商占80%。而事实上，真正成功的人，他们又是智商和情商结合的典范，这是为什么？"
				],
				
				"你的情商有多高": [
					"曾国平",
					"2005年09月14日",
					"单纯的高智商不一定成功，单纯的高情商也不一定成功，但是高情商和高智商的结合一定成功，这又是什么道理呢？智商与情商到底指的是哪些因素？我们怎样判断和提高自己的情商呢？"
				],
				
				"智商情商手拉手（上）": [
					"曾国平",
					"2005年09月15日",
					"单纯的高智商不一定成功，单纯的高情商也不一定成功，但是高情商和高智商的结合一定成功，这又是什么道理呢？智商与情商到底指的是哪些因素？我们怎样判断和提高自己的情商呢？"
				],
				
				"智商情商手拉手（下）": [
					"曾国平",
					"2005年09月16日",
					"我们怎样判断和提高自己的情商呢？走进《百家讲坛》，测测你的智商与情商，增添一把通向成功大门的“金钥匙”。重庆大学贸易与行政学院院长曾国平教授以他幽默的风格为您讲解智商、情商的关系，带您走向成功的阶梯，看智商与情商如何手拉手。"
				]
			}
		],

		"明十七帝疑案": [
			"毛佩琦",
			"",
			"湮没在历史烟尘中的大明王朝不仅有着17位帝王的奇异人生，更有着277年的江山社稷，有着幅员辽阔的国土，有着卷帙浩繁的《永乐大典》，有着天下无敌的庞大舰队……明王朝曾经的强盛与辉煌从未逊色于清朝。然而，因为历史年代的久远，因为清王朝的抹煞，大明王朝的光芒许久都沉埋在历史的沙尘中。但历史终是历史，它的兴衰与荣辱、它的谜团与疑案终究是要大白于天下的。中国明史学会常务理事、中国人民大学历史系博士生导师毛佩琦教授，将与我们一同开始一段新的历史之旅，拨开大明的历史迷雾，寻找事实真相。",
			{
				"朱元璋身世之谜": [
					"毛佩琦",
					"2005年09月20日",
					"看到明朝十七位皇帝的说法，许多观众或许会疑惑不解，明朝不是只有十六位皇帝吗？怎么又多出一位呢？是历史记载有什么错误还是又有了新的发现？朱元璋是中国历史上一位少有的皇帝，不仅是他治理天下的方法策略少有，他的出身奇特也是少有的。他是一个从赤贫成功地登上帝座，建立辉煌王朝的帝王。"
				],
				
				"朱元璋成功之谜": [
					"毛佩琦",
					"2005年09月21日",
					"在元朝末年，朝廷的腐败与黑暗中，在各路英豪纷纷揭竿而起，头裹着红巾跳起反元复宋的大旗争夺领地的时候，曾经只是一个小小牧童的朱元璋却逐个的打败了其他强大的各路红巾军，并且在最后奇迹般地推翻元朝的统治登极成了明朝的开国皇帝。朱元璋的成功听起来就像是一个神话传说。朱元璋有什么成功秘诀吗？他怎么可以实现从一个牧童到皇帝的巨大跨越呢？"
				],
				
				"朱元璋国号之谜": [
					"毛佩琦",
					"2005年09月22日",
					"朱元璋，一个雄心勃勃的开国皇帝，是他开创了大明王朝277年的统治。朱元璋，一个创造奇迹的皇帝，是他从一个贫穷的牧童变成显赫的帝王。这样一个特别的皇帝，为什么在他成功之后把他的王朝取名为“明”？在他诡异的眼神背后隐藏着什么特别的玄机吗？朱元璋又该怎样收拾，元朝末年军阀混战所留下的烂摊子呢？他刚刚建立的大明国能否经受百废待兴的考验吗？"
				],
				
				"朱元璋惩贪三大案": [
					"毛佩琦",
					"2005年09月23日",
					"朱元璋的严刑治国让众多的贪官都吓破了胆，但即便在这样的恐怖之中竟然还是有人冒着杀头的危险铤而走险，在大明王朝建立不久就接连有三起惊天大案。在杀人无数的血腥背后，我们不仅要问，究竟是怎样的官员竟然敢在如此恐怖统治之中依旧以身试法，朱元璋究竟又采取了哪些手段来杜绝更多的贪污腐败呢？"
				],
				
				"朱元璋之胡兰监狱": [
					"毛佩琦",
					"2005年09月27日",
					"在朱元璋一次又一次掀起的反贪风暴中，无数贪官污吏应声倒下，但也有更多并非贪官的人被陷害，造成了众多的冤假错案。那么，究竟是怎样的人成为了朱元璋的刀下冤魂呢？同时，有如此之多的冤案发生，是由于朱元璋不善于处理案件还是案件太多让他草菅人命了呢？亦或是有什么不可告人的原因呢？中国人民大学博士生导师毛佩琦教授将为我们揭开这一桩桩冤案背后的真相。"
				],
				
				"朱元璋的后宫": [
					"毛佩琦",
					"2005年09月28日",
					"在朱元璋接连制造了若干起大案杀死几万人之后，他坐在皇帝宝座上的样子开始让人心惊胆战。当朱元璋结束一天的皇帝工作回到后宫的时候，他又是怎样一个人呢？他有多少妃子？有着怎样的子女？从来都说伴君如伴虎，更何况面对这样一个如此能杀人的朱元璋呢？这些后宫的皇后、妃子们的命运又会是怎样的呢？"
				],
				
				"建文帝登极之谜": [
					"毛佩琦",
					"2005年09月29日",
					"当明王朝的开国皇帝朱元璋在公元1398年去世之后，第二位登上明朝皇室宝座的是年仅21岁的建文帝朱允炆。奇怪的是这位年轻的皇帝却不是朱元璋的儿子，而是朱元璋的孙子。更为奇怪的是，这位新皇帝继位之后不久就爆发了一场长达四年的战争。朱允炆在这场战争中神秘消失，连一张画像也难以找到，关于他的下落成了一桩历史悬案。那么朱元璋的太子哪里去了？怎么会是孙子继承皇位？建文帝朱允炆神秘失踪后，朱允炆的下落究竟在哪里？"
				],
				
				"建文帝下落之谜": [
					"毛佩琦",
					"2005年09月30日",
					"当燕王朱棣攻进南京城门时，他惊奇的看到他的侄子建文帝的皇宫中燃起了熊熊大火，而此时的他也在急切的寻找建文帝朱允炆的下落。然而找遍了南京的每一个角落都看不到朱允炆的影子，也没有人知道他的下落。朱允炆就此神秘的失踪了。朱允炆究竟去了哪里？究竟是生是死？这不仅仅是燕王朱棣也是今天我们最为关心的问题。"
				],
				
				"朱棣起兵谋反之谜": [
					"毛佩琦",
					"2006年12月04日",
					"在漫长的中国历史上，有两位可以说是“杰出”的篡位者，一位就是唐太宗李世民，另一位就是明成祖朱棣，是他铤而走险篡夺了侄子建文帝的皇位，但却也因此成就了他身后彪炳史册的永乐盛世。是他率先迁都北京，置于死地而后生，开创了天子守国门的先例，也是他命令郑和率领当时世界上最为庞大的远洋船队完成了七下西洋的传奇壮举。这样一位继承和开创大明王朝太平盛世的帝王，为何他的皇位却来自于篡位？作为当时远在北平封地的朱棣究竟是怎样凭借自己王府单薄的兵力对抗南京朝廷的？作为一个密谋篡位的亲王，朱棣究竟又为自己找到了一个怎样冠冕堂皇的借口？"
				],
				
				"朱棣直捣南京之谜": [
					"毛佩琦",
					"2006年12月05日",
					"建文帝派出的北伐大军在真定遭到了失败，但是源源不断的朝廷军队正在向燕王朱棣的封地北平杀奔而来，面对大敌当前的危险形势，势单力薄的朱棣究竟该如何抵挡，又是因为什么朱棣可以冲破朝廷优势兵力的重重包围竟然转战数千里奇迹般地兵临南京城下，面对仿佛从天而降的朱棣大军，建文帝的大明朝廷命运又会怎样？"
				],
				
				"朱棣篡位之谜": [
					"毛佩琦",
					"2006年12月06日",
					"朱棣凭借武力从他的侄子朱允炆手中夺取了江山社稷，按理说他应当无所顾忌可以大摇大摆地做起皇帝来，为什么他还要多次推让，说自己不够资格做皇帝呢？而早在攻打南京之前，朱棣的谋臣姚广孝就郑重其事的向他请求，有一个人千万杀不得，朱棣也满口答应。但他为什么后来不仅凌迟处死了这个人，而且还变本加厉地屠杀了这个人的“十族”，从而使得八百多人丧命。"
				],
				
				"朱棣治国之谜": [
					"毛佩琦",
					"2006年12月07日",
					"朱棣的天下是通过发动靖难之役，从他的侄子朱允炆手中夺过来的。但要治理好一个国家光靠武力显然不行，朱棣将如何完成从打天下到治理天下这种转变呢？他具体采取了那些措施？让人感到纳闷的是在朱棣的永乐朝为什么会有一些没有考上进士的举人照样能够当上内阁大学士呢？甚至有的人没有经过科举考试最后却做上了《太祖实录》的总裁官，这反应了朱棣什么样的用人理念呢？"
				],
				
				"朱棣迁都北京之谜": [
					"毛佩琦",
					"2006年12月08日",
					"元1402年，朱棣在经过四年的“靖难之役”之后终于在南京登上了大明王朝皇帝的宝座，尽管他作为一个篡位夺天下的皇帝而被人说三道四。但是历史往往有着惊人地相似，就是这位篡位皇帝和他之前的唐太宗李世民一样也开创了一个彪炳千秋的永乐盛世。是他亲自率领部队五处塞北，给虎视眈眈的蒙古骑兵以重创，并开拓了辽阔的疆土，也是他主持编纂了史无前例的浩瀚巨著《永乐大典》，并派郑和建造了当时最为宏大的船队，七下西洋，缔造了一个四海皆知的辉煌帝国。而就在朱棣可以安享这样的太平之福的时候，他却做出了一个出人意料的决定……"
				],
				
				"朱棣后宫之谜": [
					"毛佩琦",
					"2006年12月09日",
					"在大明王朝二百七十七年的历史上，明成祖朱棣是继开国皇帝朱元璋之后的又一位颇具传奇色彩的皇帝。他的传奇不仅来自于他竟然可以奇迹般打败数百倍于自己的朝廷军队成功的篡夺了侄子建文帝的皇位，更来自于他奇异的身世和他神秘的后宫。朱棣的身世本来不应该有什么奇异之处，但是他做皇帝之后第一件事就是诏告天下宣称他是朱元璋皇后马皇后所生，这样反常的举动反倒让人怀疑，没有哪个皇帝一上台就颁发这样的诏书，这也因此造成了朱棣身世的诸多传说。朱棣的生身母亲究竟是谁？在他神秘的后宫里朱棣究竟又是怎样一个人？"
				],
				
				"明仁宗暴死之谜": [
					"毛佩琦",
					"2008年01月18日",
					""
				]
			}
		],

		"方尔加讲孔子": [
			"方尔加",
			"2005/11/01~2005/11/04",
			"孔丘（前551年9月28日<农历八月廿七>～前479年4月11日<农历二月十一>），字仲尼。排行老二，汉族人，春秋时期鲁国人。孔子是我国古代伟大的思想家和教育家，儒家学派创始人，世界最著名的文化名人之一。编撰了我国第一部编年体史书《春秋》。据有关记载，孔子出生于鲁国陬邑昌平乡（今山东省曲阜市东南的南辛镇鲁源村）；孔子逝世时，享年73岁，葬于曲阜城北泗水之上，即今日孔林所在地。孔子的言行思想主要载于语录体散文集《论语》及先秦和秦汉保存下的《史记・孔子世家》。",
			{
				"孔子眼中的“仁”": [
					"方尔加",
					"2005年11月01日",
					"孔子，一位被称为“圣人”的老者，他的诸多语言流传至今不衰，他的博大思想影响举世无双。古人云，半部《论语》治天下。而“仁”则是它整个思想的精髓。在《论语》中，“仁”字的出现达一百多次，这说明“仁”在孔子的思想中所占有的地位。那么孔子所谓的“仁”究竟是什么呢。中国政法大方尔加学教授将带领你走进孔子的视野，讲述他眼中的“仁”。"
				],
				
				"孔子眼中的“义”": [
					"方尔加",
					"2005年11月02日",
					"义这个概念我们在平常经常使用，和其他的一些词连用，那么义在孔子这里究竟是什么意思。我们需要给大家进行解释。那么孔子《论语》里头多次提到了义，比如他讲到见得思义，见利思义，不义而富且贵，于我如浮云，那么义究竟是什么含义呢？我们需要把义和其他一些概念进行比较，在比较中，来显示出义的含义。"
				],
				
				"孔子眼中的“礼”": [
					"方尔加",
					"2005年11月03日",
					"在人们印象中孔子是深谙“中庸之道”的。他做事不左不右不偏不倚。因此有人认为孔子一定是一个很圆滑的老好人，但是事实并非如此，孔子几乎在用一生的时间坚定的做着一件事，那就是推行“周礼”。因此人们一提起中国就会想到是礼仪之邦。一提起礼，就会想到孔子。但是，孔子也因此背负了保守甚至反动的骂名。那么“周礼”究竟是怎么一回事，孔子所推行的礼究竟对我们现代的生活有什么启示呢？中国政法大学方尔加教授将为你论孔子眼中的礼。"
				],
				
				"孔子眼中的“孝”": [
					"方尔加",
					"2005年11月04日",
					"中国历史上有很多关于孝的故事。我们可能听说过王祥卧冰的故事。晋朝时期王祥的母亲病了，想吃鱼。王祥就蹲在冰面上，用体温融化冰块。然后捕鱼给母亲吃。南宋著名的词人陆游也是一个例子。因为他的母亲不喜欢唐婉，虽然陆游和妻子唐婉的感情很好，但他却为了孝顺母亲忍痛休妻。从而给后世留下了那首著名的伤感词作《钗头凤》。陆游和王祥的所作所为都是出于孝心。但这是真正的孝吗？春秋时期的孔子在《论语》里也多次提到了孝。陆游和王祥的做法和孔子提到的孝是一回事吗？"
				]
			}
		],

		"正说三国人物": [
			"周思源",
			"",
			"",
			{
				"刘备": [
					"周思源",
					"2005年11月08日",
					""
				],
				
				"曹操": [
					"周思源",
					"2005年11月09日",
					""
				],
				
				"赵云": [
					"周思源",
					"2005年11月10日",
					""
				],
				
				"周瑜": [
					"周思源",
					"2005年11月11日",
					""
				],
				
				"鲁肃": [
					"周思源",
					"2005年11月15日",
					""
				],
				
				"关羽": [
					"周思源",
					"2005年12月13日",
					""
				],
				
				"司马懿": [
					"周思源",
					"2005年12月14日",
					""
				],
				
				"第一主角诸葛亮": [
					"周思源",
					"2005年12月15日",
					""
				],
				
				"庭审诸葛亮": [
					"周思源",
					"2005年12月16日",
					""
				]
			}
		],

		"经典中的爱情": [
			"刘扬体",
			"2005/11/16~2005/11/18",
			"自古以来，有关爱情的话题从来没有衰减过，多少文人墨客为之挥毫泼墨，撰写各式各样的爱情故事。在我国的古典文学中.有关爱情的描写不胜枚举，它始终是古典文学中最重要的一个表现。那里有肝肠寸断的生死恋，有缠绵悱恻的相思之恋，也有人类最理想的爱情，更有让人唾骂的始乱终弃的爱。为什么会有那么多不同的爱情体验？我们用什么可以诠释这些爱情的“宣言”？中国社会科学院文学研究所研究员刘扬体先生多年来致力于古典文学的研究，他将从我国古老的《诗经》入手，评选古典文学中的爱情之最，展现一段段最为经典的爱情片段。",
			{
				"经典中的爱情（上）": [
					"刘扬体",
					"2005年11月16日",
					"《诗经》是我国第一部诗歌总集，大约产生于公元前6世纪，主要收集了西周初期到春秋中叶五百多年间的三百多篇作品。它的作者成分很复杂，产生的地域也很广，绝大部分已经不可考。《诗经》的内容十分广泛，反映了西周时期社会生活的各个方面，包括当时的政治、经济、文化等等。从某种角度来说，正是由于《诗经》是民间采集，所以在《诗经》时代，对男女交往的限制还不像后代那样严厉，少了很多禁忌，由此我们在这些诗中看到感情质朴的爱情作品，他们完全是真实的自我流露。由此我们说，经典作品中最让人动心的爱情，当属《诗经》中的纯真之恋。"
				],
				
				"经典中的爱情（中）": [
					"刘扬体",
					"2005年11月17日",
					"有爱就有痛，正因为有爱，所以在我们的爱不完美时，痛就应运而生了。在我们筛选了那么多的爱之后发现，世界上似乎没有很完美的爱情，所有的爱都有伤害。可是人们仍然追求最理想的爱情模式，创造着世界上最动人的爱情宣言。历数古典文学中的爱情故事，贾宝玉和林黛玉的爱堪称最优美、迷人的爱，这是一种理想状态的爱，经典作品中最优美的爱，心里默契之爱。在爱的情感中，无论人们是悲苦还是沉痛，是忐忑还是尴尬，只要有一刹那的心动，就是幸福的。但又有一种情感，它披着爱的外衣，做着最不道德的举动，这是一种伪装起来的爱，经典作品中也不乏有这种爱的描写，最受谴责的爱，是见异思迁的爱。"
				],
				
				"经典中的爱情（下）": [
					"刘扬体",
					"2005年11月18日",
					"爱情是人类所有情感中最为奇特的一个，所以字眼都不能诠释它的内涵。在经历了生活的沧桑，相濡以沫地走过了几十年，到后来却阴阳相隔，一人独自感叹，这种凄美的情感一样是爱情世界的成员，有多少真心相爱而永远不能再见的人，把这种悲苦书写，成就了最美丽的诗篇。经典作品中最沉痛的爱，是悼念爱人的诗篇。"
				]
			}
		],

		"地域文化的形成": [
			"葛剑雄",
			"2005/11/22~2005/11/25",
			"沿着历史的轨迹，追根溯源，揭示不同的地域文化差异。上海复旦大学葛剑雄教授将带我们领略地域文化的魅力，感受沉淀五千年的文明记忆。中国幅员辽阔，民族众多，所以人们常说，百里不同风，千里不同俗。比如南方人习惯吃细粮，北方人喜欢吃粗粮，傣族人习惯住吊脚楼，福建沿海信奉妈祖等等。正所谓一方水土养一方人，不同的地域造成了不同的地域文化。那么什么样的文化才是真正的地域文化呢？了解地域文化，对我们现代人有什么启示呢？上海复旦大学葛剑雄教授将带您走遍中国疆域，为您讲述中国的地域文化。",
			{
				"地域文化的形成（一）": [
					"葛剑雄",
					"2005年11月22日",
					"中国幅员辽阔，民族众多，各地的文化都有很强的地域特点、地方色彩，就如同人们常说的百里不同风，千里不同俗。比如南方人习惯吃细粮，北方人喜欢吃粗粮，傣族人住吊脚楼，福建沿海信奉妈祖。那么什么样的文化才是地域文化呢？地域文化又是如何形成的呢？了解地域文化对现代人有什么样的启示呢？"
				],
				
				"地域文化的形成（二）": [
					"葛剑雄",
					"2005年11月23日",
					"中国一个疆域辽阔的土地，由于各地生产条件和生活条件的不同，因而造成很多不同的文化差异。我们常说，一方水土养一方人，一方文化造就一方社会。那么为什么会出现这种现象？根据史料记载，刘邦当上皇帝以后，为了讨好他的父亲，曾经将故乡丰邑整体迁往关中，但关中并没有形成与丰邑相同的地域文化。汉武帝时期在福建善于以种稻为生的越人迁至江淮一带后却无法再继续种植水稻，北方人南迁后不习惯米食，曾在南方推广种麦，但效益不佳，最终多数人只能放弃面食。清代后期北京的旗人早已失去了祖辈传下习武骑射的本领，却爱上了京剧、书画、养鸟。是什么原因改变了他们的习俗？"
				],
				
				"地域文化的形成（三）": [
					"葛剑雄",
					"2005年11月24日",
					"人口是文化最活跃的载体，移民对文化的传播起着重要的作用。中国历史上的人口流动相当频繁，对今天影响最大的莫过于清代以后的移民潮。其中又以闯关东、走西口、下南洋为最主要的移民流向。那么这些移民浪潮对当地的文化会有什么影响呢？我们常说上海是中国最大的移民城市，那这些移民都来自哪里？为什么说上海文化是“海派文化”？它的移民对上海文化有什么影响？天津地处河北，那它的方音为什么和周围地区有所不同？它的移民来自哪里？"
				],
				
				"地域文化的形成（四）": [
					"葛剑雄",
					"2005年11月25日",
					"地域文化的形成是一个漫长的过程，其中的影响因素也是很多的，民族之间的融合也是一个很重要的因素，自古至今，汉族常常借鉴其他民族的优秀文化来充实、发展自己，对于衣冠也是如此，赵武灵王”胡服骑射就是最好的一例。在公元493年孝文帝迁都洛阳洛阳也对地域文化的形成产生了重大作用，鲜卑贵族们迅速地汉化，那么胡服骑射和孝文帝迁都是如何影响中国地域文化的形成的呢？"
				]
			}
		],

		"古代希腊": [
			"赵林",
			"2005/12/20~2005/12/21",
			"",
			{
				"奥林匹克与希腊神话": [
					"赵林",
					"2005年12月20日",
					""
				],
				
				"英雄史诗“特洛伊”": [
					"赵林",
					"2005年12月21日",
					""
				]
			}
		],

		"周思源也说秦可卿": [
			"周思源",
			"2005/12/26~2005/12/30",
			"秦可卿，《红楼梦》里的一位特殊女性。她是宁国府三代单传的重孙媳妇，位列金陵十二钗正册的第十二位。在她出场的短短八回之中，秦可卿似乎显得那么与众不同，疑团重重。然而，秦可卿真的有那么多的谜团吗？她之所以迷雾重重，是因为她的出身特别，还是曹雪芹故意设下的阅读陷阱？《百家讲坛》邀请北京语言大学教授周思源先生，深入《红楼梦》文本，再次解读秦可卿，阐释他对秦可卿这个独特的人物形象的看法。",
			{
				"秦可卿的三个形象": [
					"周思源",
					"2005年12月26日",
					"秦可卿确实是《红楼梦》里一位特殊而神秘的女性，她是宁国府三代单传的贾蓉的妻子，位列金陵十二钗正册的第十二位。她从第五回正式出场，第十三回死去，在这短短的八回之中，秦可卿无论是关于她的出身、她的言谈举止、她的卧室陈设、她的得病与看病、她的死亡，还是她与贾珍的关系，都显得与众不同，疑团重重。"
				],
				
				"秦可卿与太医": [
					"周思源",
					"2005年12月27日",
					"刘心武先生认为，秦可卿是解读《红楼梦》的一把总钥匙，破解秦可卿的原型，才能了解曹雪芹真正的创作意图。他认为，秦可卿的真实出身是清代康熙朝废太子胤礽藏匿在贾府的女儿，也就是一位尊贵的公主级人物。有关她的所有疑团都与她的这个真实身份以及皇权之间的斗争有着密切的关系。比如，秦可卿在宁国府里有很独特的生活方式，她与贾蓉只是名分上的夫妻，她有自己的单独房间，贾宝玉在第五回就是到的这个房间，这在封建大家庭中是违背常理的，因而说明秦可卿的身份只有非同寻常才敢这么做。对于这一观点，周思源先生是如何认为的呢？"
				],
				
				"秦可卿的出身（上）": [
					"周思源",
					"2005年12月28日",
					"周思源教授认为秦可卿没有那么高贵的出身，《红楼梦》里的很多细节都能够看出这一点。《红楼梦》第十三回里，秦可卿死后，贾珍为了把丧事办得风光些，就花钱为贾蓉买了一个龙禁尉的头衔。此时恰好大明宫掌宫内相太监戴权前来拜祭，于是贾珍就花了一千二百两银子托与太监戴权，这龙禁尉的头衔就跑到了贾蓉身上。"
				],
				
				"秦可卿的出身（下）": [
					"周思源",
					"2005年12月29日",
					"无论秦可卿多么地出色，我们在曹雪芹笔下也看不到他真正的意图是什么了，只能根据一些线索顺藤摸瓜地去寻找曹雪芹设置这个人物的真正目的。无论秦可卿怎样寒微或高贵，她也成了贾府的一员了。那么在贾府为自己的儿孙挑选媳妇时，到底有没有标准呢？针对贾府在媳妇的选择上，刘心武先生曾提出一个观点，贾府挑选儿媳妇是非常讲究的，首选是四大家族，然后才是其他人家，而在为三代单传的贾蓉选媳妇时，更是慎之又慎，不可能把一个养生堂里的弃婴，许与贾蓉。而秦可卿实际高贵的出身才符合贾府的择媳标准。那么对于这一点，周思源先生有不同的解释。"
				],
				
				"秦可卿之死": [
					"周思源",
					"2005年12月30日",
					"在前面播出的的节目中，北京语言大学周思源教授为我们分析了，秦可卿就是一个普通官宦人家的女儿。但著名作家刘心武在《揭秘秦可卿》的节目中却认为，秦可卿出身高贵，她是康熙朝废太子胤礽的女儿。刘心武先生还认为，秦可卿的死亡跟政治活动密切相关，正是废太子胤礽在政治上的彻底失败，从而直接导致了秦可卿的死亡。那么，周思源先生的观点又是怎样的呢？"
				]
			}
		],

		"未成系列": [
			"",
			"",
			"",
			{
				"海啸": [
					"",
					"2005年02月01日",
					""
				],
				
				"一代影星阮玲玉": [
					"淳子",
					"2005年06月02日",
					""
				],
				
				"画魂潘玉良": [
					"淳子",
					"2005年06月03日",
					""
				],
				
				"屈原": [
					"李敬一",
					"2005年06月10日",
					""
				],
				
				"司马迁": [
					"李敬一",
					"2005年09月08日",
					""
				],
				
				"杨贵妃下落之谜": [
					"叶广芩",
					"2005年09月09日",
					""
				],
				
				"股市风云": [
					"韩秀云",
					"2005年12月22日",
					""
				],
				
				"身边的经济": [
					"韩秀云",
					"2005年12月23日",
					""
				],
				
				"过年": [
					"高有鹏",
					"2006年01月28日",
					""
				],
				
				"晋商成败之谜": [
					"梁小民",
					"2006年03月13日",
					""
				]
			}
		],
	},

	"bjjt2006": {
		"唐诗的故事": [
			"康震",
			"",
			"",
			{
				"李白出道之谜": [
					"康震",
					"2006年01月02日",
					""
				],

				"李白翰林之谜": [
					"康震",
					"2006年01月03日",
					""
				],

				"李白遭谗之谜": [
					"康震",
					"2006年01月04日",
					""
				],

				"李白参军之谜": [
					"康震",
					"2006年01月05日",
					""
				],

				"李白入狱之谜": [
					"康震",
					"2006年01月06日",
					""
				],

				"李白家世之谜": [
					"康震",
					"2006年02月27日",
					""
				],

				"李白交游之谜": [
					"康震",
					"2006年02月28日",
					""
				],

				"李白收入之谜": [
					"康震",
					"2006年03月01日",
					""
				],

				"李白信仰之谜": [
					"康震",
					"2006年03月02日",
					""
				],

				"李白死亡之谜": [
					"康震",
					"2006年03月03日",
					""
				],

				"杜甫求官之谜": [
					"康震",
					"2006年04月03日",
					""
				],

				"杜甫为官之谜": [
					"康震",
					"2006年04月04日",
					""
				],

				"杜甫辞官之谜": [
					"康震",
					"2006年04月05日",
					""
				],

				"杜甫逃荒之谜": [
					"康震",
					"2006年04月06日",
					""
				],

				"杜甫草堂之谜": [
					"康震",
					"2006年04月07日",
					""
				],

				"杜甫死亡之谜": [
					"康震",
					"2006年04月10日",
					""
				],

				"杜甫诗圣之谜": [
					"康震",
					"2006年04月11日",
					""
				]
			}
		],

		"从悲到喜说西厢": [
			"李昌集",
			"2006/01/09~2006/01/13",
			"",
			{
				"西厢原型《莺莺传》 上": [
					"李昌集",
					"2006年01月09日",
					""
				],

				"西厢原型《莺莺传》 下": [
					"李昌集",
					"2006年01月10日",
					""
				],

				"张生身份之谜": [
					"李昌集",
					"2006年01月11日",
					""
				],

				"莺莺身份之谜": [
					"李昌集",
					"2006年01月12日",
					""
				],

				"元稹公开情书之谜": [
					"李昌集",
					"2006年01月13日",
					""
				]
			}
		],

		"楹联的故事": [
			"孙丹林",
			"2006/01/25~2006/01/27",
			"",
			{
				"楹联的故事（上）": [
					"孙丹林",
					"2006年01月25日",
					""
				],

				"楹联的故事（中）": [
					"孙丹林",
					"2006年01月26日",
					""
				],

				"楹联的故事（下）": [
					"孙丹林",
					"2006年01月27日",
					""
				]
			}
		],

		"易中天品三国": [
			"易中天",
			"2006/02/12开始，时间不连续",
			"《易中天品三国》，主讲人易中天，还原真实曹操，替周瑜辩诬，正说诸葛亮，重评司马懿。纵论天下，闲话三分。细品是非功过，总结成败得失。厦门大学易中天教授将以故事说人物，以人物说历史，以历史说文化，以文化说人性。纵论三国天下大事，细品英雄成败得失。易中天教授将从平民角度为大家解读。",
			{
				"魏武挥鞭01：大江东去": [
					"易中天",
					"2006年02月12日",
					"三国是一个风云变幻，沧海横流，英雄辈出，令人神往的时代，不知多少盖世英雄在那里大显身手，叱咤风云，正可谓江山如画，一时多少豪杰。易中天教授以平民立场和现代视角为您梳理三国历史的多重形象，以故事说人物，以人物说历史，以历史说文化，以文化说人性。"
				],

				"魏武挥鞭02：真假曹操": [
					"易中天",
					"2006年02月19日",
					"任何历史人物都有三种形象：历史形象，文学形象和民间形象。而在三国这段历史中，形象最复杂，分歧最多的当属曹操。北宋时期人们一谈起曹操就对他深恶痛绝，到了《三国演义》里面，曹操更是被看作是一个阴谋篡权的奸臣，那么历史上的曹操究竟是一个什么形象?易中天教授讲述真假曹操。"
				],

				"魏武挥鞭03：奸雄之谜": [
					"易中天",
					"2006年02月26日",
					"易中天先生认为性格复杂的曹操是一个度量很大的人，有海纳百川的胸怀和气魄，这体现了曹操的大气和本色。但据史书记载曹操在小的时候游手好闲喜欢胡作非为，这样的人长大了为什么会有出息，曹操为什么又被称作“奸雄”，对于曹操“乱世奸雄”的说法，易中天教授认为曹操是可爱的奸雄，他的奸与雄统一于雄。"
				],

				"魏武挥鞭04：能臣之路": [
					"易中天",
					"2006年03月05日",
					"在汉朝，孝廉科是一项重要的用人制度，只有被推举为孝廉的人才会步入仕途。曹操因为被推举为孝廉，又有身为高官的父亲做后台，所以在二十岁的时候就顺利进入官场。然而不久一件突发事件，却令曹操陷入了进退两难的政治漩涡：进，则得罪当今权贵失去大好的政治前途；退，则违背自己的政治理想，与权贵同流合污。那么，意气风发的曹操该何去何从呢？易中天教授讲述曹操的能臣之路。"
				],

				"魏武挥鞭05：何去何从": [
					"易中天",
					"2006年03月12日",
					"在易中天先生看来曹操本来是想做一个“治世之能臣”，可是在那个乱世年代，随着中央政权失控，军阀割据一方，曹操的能臣之路肯定是走不下去了，这时他的人生道路就面临着新的选择。那么曹操的选择是什么呢？易中天讲述曹操怎样从一个青年将领成长为深谋远虑的政治家，怎样成为一个乱世之英雄。"
				],

				"魏武挥鞭06：一错再错": [
					"易中天",
					"2006年03月19日",
					"在中国历史上，如何对待皇帝是一个重大的政治问题，稍有不慎就会导致灭顶之灾。董卓、袁绍、袁术这三个“乱世枭雄”恰恰在这个重大历史问题上一错再错，结果是千夫所指身败名裂。那么他们在皇位的问题上究竟犯了什么错误呢？易中天教授讲述对待皇帝问题上董卓的废立，袁绍的另立和袁术的自立"
				],

				"魏武挥鞭07：深谋远虑": [
					"易中天",
					"2006年03月26日",
					"乱世枭雄对待皇帝的三种态度和做法—董卓的废立，袁绍的另立，袁术的自立。这三种做法和态度的共同特点是成本高风险大效益低，相对而言曹操的做法就高明多了，他不换皇帝而是利用皇帝这张牌来号令天下，这就是我们常说的“挟天子以令诸侯”。按照曹操自己的说法是“奉天子以令诸侯”，通过皇帝这张王牌曹操获得了政治资本和人力资源，本钱翻倍的增长，不得不说曹操深谋远虑。"
				],

				"魏武挥鞭08：鬼使神差": [
					"易中天",
					"2006年04月02日",
					"曹操迎奉天子迁都许县以后，拥有了最大的政治资本和人力资源，于是他一手举起“奉天子”的旗帜，一手拔出征讨天下的刀子，试图以此号令诸侯荡平四海一统九州。在这个艰苦卓绝的斗争中，曹操好几次差一点就全军覆没，死于非命。那么，是什么原因使得他能够化险为夷，转败为胜，又是谁鬼使神差般来到他身边，给了他关键性的帮助呢？易中天教授精彩品三国之鬼使神差。"
				],

				"魏武挥鞭09：一决雌雄": [
					"易中天",
					"2006年04月09日",
					"从公元190年到公元200年，经过十年的诸侯混战形成了实力最强大的两大集团，分别是曹操集团和袁绍集团。袁绍获得了冀州、青州、并州、幽州四州的土地雄踞北方，曹操的势力西达关中，东到兖州、豫州、徐州，控制了黄河以南、淮汉以北的大部分地区，与袁绍形成了沿黄河下游南北对峙的局面。此时杨奉已灭，吕布已亡，袁术已死，张绣已降，孙策据守江东，刘表中立观望，局势变得十分明朗，那就是袁绍和曹操两雄不并立，必须一决雌雄。那么兵力微弱的曹操是如何应对实力强大的袁绍的呢?易中天教授为您讲述那段波澜壮阔的历史。"
				],

				"魏武挥鞭10：胜败有凭": [
					"易中天",
					"2006年04月16日",
					"公元200年爆发的官渡之战改变了袁绍和曹操双方力量的对比，是那个乱世中国北部由分裂走向统一的一次关键性战役。根据《三国志》记载，当时袁绍拥兵十万，曹操的兵力却不足一万。然而在总体作战形式不利的情况下曹操却取得了官渡之战的胜利，奠定了他在中国北方的统治地位。袁绍集团被彻底打败，从此一蹶不振。那么是什么原因导致了袁绍的失败？易中天教授讲述官渡之战胜败有凭。"
				],

				"魏武挥鞭11：海纳百川": [
					"易中天",
					"2006年04月23日",
					"公元200年的官渡之战对于曹操来说是一次真正确定霸主地位的战役，而对于袁绍来说却是至死难忘的成败转折点。经此一战，袁绍拱手让出了北方霸权，并且就此从中国历史舞台上消失。本来袁绍是完全有机会赢取这场胜利的，甚至可以进而夺取中原“挟天子以令诸侯”，那么袁绍究竟输在哪里？有人认为曹操善于用人，可是袁绍手下也是文臣武将人才济济。那么，曹操、袁绍的用人究竟有什么不同？易中天教授讲述曹操的用人之道。"
				],

				"魏武挥鞭12：天下归心": [
					"易中天",
					"2006年04月30日",
					"在袁绍与曹操的人才之争中有许多人离开了袁绍投奔曹操，其中有一位有一位关键人物——谋士郭嘉。郭嘉从小胸怀大志，在他20岁时就敏锐的感觉到天下即将大乱，于是隐居以待时机。最初郭嘉投奔到当时势力最强大的袁绍麾下，然而郭嘉在曹操招贤纳士之时神秘地离开袁绍投奔曹操的帐下。郭嘉对袁绍和曹操都有独到的见解，那么郭嘉为什么要离开袁绍投奔曹操呢？这儿里面究竟有着怎样的玄机呢？易中天教授为您细品曹操的用人之道。"
				],

				"易中天品三国特别节目拷问易中天": [
					"易中天、张斌",
					"2006年05月14日",
					""
				],

				"孙刘联盟01：青梅煮酒": [
					"易中天",
					"2006年05月21日",
					""
				],

				"孙刘联盟02：天生奇才": [
					"易中天",
					"2006年05月28日",
					""
				],

				"孙刘联盟03：慧眼所见": [
					"易中天",
					"2006年06月04日",
					""
				],

				"孙刘联盟04：三顾茅庐": [
					"易中天",
					"2006年06月11日",
					""
				],

				"孙刘联盟05：隆中对策": [
					"易中天",
					"2006年06月18日",
					""
				],

				"孙刘联盟06：江东基业": [
					"易中天",
					"2006年06月25日",
					""
				],

				"孙刘联盟07：必争之地": [
					"易中天",
					"2006年07月02日",
					""
				],

				"孙刘联盟08：兵临城下": [
					"易中天",
					"2006年07月09日",
					""
				],

				"孙刘联盟09：临危受命": [
					"易中天",
					"2006年07月16日",
					""
				],

				"孙刘联盟10：力挽狂澜": [
					"易中天",
					"2006年07月23日",
					""
				],

				"孙刘联盟11：中流砥柱": [
					"易中天",
					"2006年07月30日",
					""
				],

				"孙刘联盟12：赤壁疑云": [
					"易中天",
					"2006年08月06日",
					""
				],

				"易中天品三国特别节目与易中天面对面": [
					"易中天、王志",
					"2006年10月08日",
					""
				],

				"三足鼎立01：半途而废": [
					"易中天",
					"2006年10月15日",
					""
				],

				"三足鼎立02：得寸进尺": [
					"易中天",
					"2006年10月20日",
					""
				],

				"三足鼎立03：进退失据": [
					"易中天",
					"2006年10月29日",
					""
				],

				"三足鼎立04：借刀杀人": [
					"易中天",
					"2006年11月05日",
					""
				],

				"三足鼎立05：命案真相": [
					"易中天",
					"2006年11月12日",
					""
				],

				"三足鼎立06：夺嫡之争": [
					"易中天",
					"2006年11月19日",
					""
				],

				"三足鼎立07：乘虚而入": [
					"易中天",
					"2006年11月26日",
					""
				],

				"三足鼎立08：蜜月阴谋": [
					"易中天",
					"2006年12月03日",
					""
				],

				"三足鼎立09：白衣渡江": [
					"易中天",
					"2006年12月10日",
					""
				],

				"三足鼎立10：败走麦城": [
					"易中天",
					"2006年12月17日",
					""
				],

				"三足鼎立11：夷陵之战": [
					"易中天",
					"2006年12月24日",
					""
				],

				"三足鼎立12：永安托孤": [
					"易中天",
					"2006年12月31日",
					""
				],

				"易中天品三国特别节目易中天与小崔说事（上）": [
					"易中天、崔永元",
					"2007年04月14日",
					""
				],

				"易中天品三国特别节目易中天与小崔说事（下）": [
					"易中天、崔永元",
					"2007年04月15日",
					""
				],

				"重归一统01：非常君臣": [
					"易中天",
					"2007年07月08日",
					""
				],

				"重归一统02：难容水火": [
					"易中天",
					"2007年07月14日",
					""
				],

				"重归一统03：痛失臂膀": [
					"易中天",
					"2007年07月15日",
					""
				],

				"重归一统04：祸起萧墙": [
					"易中天",
					"2007年07月21日",
					""
				],

				"重归一统05：以攻为守": [
					"易中天",
					"2007年07月22日",
					""
				],

				"重归一统06：无力回天": [
					"易中天",
					"2007年07月28日",
					""
				],

				"重归一统07：风云际会": [
					"易中天",
					"2007年07月29日",
					""
				],

				"重归一统08：坐断东南": [
					"易中天",
					"2007年08月04日",
					""
				],

				"重归一统09：情天恨海": [
					"易中天",
					"2007年08月05日",
					""
				],

				"重归一统10：冷暖人生": [
					"易中天",
					"2007年08月11日",
					""
				],

				"重归一统11：逆流而上": [
					"易中天",
					"2007年08月12日",
					""
				],

				"重归一统12：殊途同归": [
					"易中天",
					"2007年08月18日",
					""
				],

				"评价三国01：天下大势": [
					"易中天",
					"2007年08月19日",
					""
				],

				"评价三国02：历史插曲": [
					"易中天",
					"2007年08月25日",
					""
				],

				"评价三国03：百年孤独": [
					"易中天",
					"2007年08月26日",
					""
				],

				"评价三国04：千古风流": [
					"易中天",
					"2007年09月01日",
					""
				]
			}
		],

		"另类英雄李云龙": [
			"徐放鸣",
			"2006/03/27~2006/03/29",
			"俗话说，军人以服从命令为天职。可是，电视剧《亮剑》中的主人公李云龙却经常抗命，把上级的指示当成耳旁风。但令人感到奇怪的是，就是这样一个人，领导依然器重他，友军特别佩服他，敌人格外重视他。更令人感到纳闷的是，李云龙的缺点表现得异常明显，他没有什么文化，非常粗鲁，一开口就脏话连篇，甚至，还多多少少带有一点匪气，为什么他会得到观众超乎寻常的喜爱呢？李云龙这一英雄形象与传统的英雄人物究竟有着怎样的不同呢？",
			{
				"另类英雄李云龙（上）": [
					"徐放鸣",
					"2006年03月27日",
					"俗话说，军人以服从命令为天职。可是，电视剧《亮剑》中的主人公李云龙却经常抗命，把上级的指示当成耳旁风。但令人感到奇怪的是，就是这样一个人，领导依然器重他，友军特别佩服他，敌人格外重视他。"
				],

				"另类英雄李云龙（中）": [
					"徐放鸣",
					"2006年03月28日",
					"李云龙是一个很有个性的英雄人物，他与我们以往所熟知的那些英雄，比如《沙家浜》里的郭剑光，《智取威虎山》里的少剑波、杨子荣，《英雄儿女》里的王成等人不太一样，甚至可以说，很不一样。那么，他们之间究竟有什么不同呢？看来，要想弄清楚这个问题，首先得分析一下，李云龙他到底有着怎样的性格特点。"
				],

				"另类英雄李云龙（下）": [
					"徐放鸣",
					"2006年03月29日",
					"李云龙有很多过人之处，勇敢果决、多谋善断、捕捉战机的意识和经验异常丰富。他“作为一名军人，明知不敌，也要宝剑出鞘”。但他不是一个守纪律的军人，他纪律性特差。那么，李云龙这一英雄形象，与以往的军人英雄形象究竟有什么不同呢？在人物的形象塑造上到底有哪些突破呢？"
				]
			}
		],

		"《西厢记》中的爱情": [
			"李昌集",
			"2006/06/01~2006/06/03",
			"天下父母无不希望儿女生活幸福，可是《西厢记》里老夫人为何不让莺莺和自己的心上人张生谈恋爱呢，那么莺莺的丫鬟红娘又如何设计把老夫人引入陷阱，从而成就一段美好姻缘的呢？",
			{
				"老夫人毁约之谜": [
					"李昌集",
					"2006年06月01日",
					""
				],

				"红娘的连环套": [
					"李昌集",
					"2006年06月02日",
					""
				],

				"莺莺命运之谜": [
					"李昌集",
					"2006年06月03日",
					""
				]
			}
		],

		"鲁迅": [
			"孔庆东",
			"2006/06/05~2006/06/10",
			"原名周樟寿后改周树人(1881年9月25日－1936年10月19日），文学家、思想家和革命家，鲁迅的精神被称为中华民族魂，并且是中国现代文学的奠基人之一。浙江绍兴人（祖籍河南省正阳县），原名周樟寿、字豫才。母亲鲁瑞、父亲周伯宜。后改字为豫才。",
			{
				"祥林嫂之死": [
					"孔庆东",
					"2006年06月05日",
					"1919年，中国爆发了一场震天动地的爱国主义运动“五四运动”。到1921年，鲁迅出版了他的第一部小说集《呐喊》。鲁迅说他“ 呐喊”几声，目的是想慰藉那些在斗争中“奔驰的猛士”。到了“五四”运动之后，鲁迅又出版了他的第二部小说集《彷徨》，表现了鲁迅在五四退潮时期思想的苦闷与寂寞。那么，鲁迅在杀声震天的呐喊之后，为什么突然彷徨起来？当时的中国到底发生了什么？"
				],

				"金钱与革命": [
					"孔庆东",
					"2006年06月06日",
					"鲁迅似乎是骂人最多的人，他似乎又是被骂最多的人，从文学家、思想家到革命家，他在人们的脑海中始终是一个钢铁战士。鲁迅在和当时黑暗的旧中国做斗争的时候，他靠的是什么？在生活中鲁迅会是一个什么样子的人？"
				],

				"家变情仇": [
					"孔庆东",
					"2006年06月07日",
					"鲁迅他是一个伟人，同时也是一个凡人，在生活中也会遇到各种令他痛苦的事情。他的家庭究竟遭遇到怎样的变故？过早的生活重担、精神压迫对鲁迅的成长有怎样的影响？而令他终生痛苦的那场包办婚姻究竟是怎么一回事？他又将如何面对母亲给他选定的这门亲事？鲁迅与周作人，曾经被人称为中国现代文坛的“双子星座”，为什么两个人会分裂、绝交，最终发展到“老死不相往来”？一对最亲近的兄弟变成冷漠宿敌的真实原因究竟是什么？而导致鲁迅英年早逝的原因到底是什么？"
				],

				"重出江湖": [
					"孔庆东",
					"2006年06月08日",
					"鲁迅被现代文学评论家誉为二十世纪不可逾越的巅峰，他的小说集《呐喊》更是被评为二十世纪对中国影响最大的文学作品。鲁迅为什么把这部小说集命名为《呐喊》？《呐喊》中收录的最早的小说发表于1918年，此时的中国已经开始了一场新文化运动和文学革命，而此时的鲁迅收入丰厚，生活悠闲。那么过着小资生活的鲁迅究竟为什么要呐喊？又是谁劝说鲁迅投身革命，为新文化运动摇旗呐喊？鲁迅呐喊的背后究竟有着怎样鲜为人知的故事？"
				],

				"谁在吃人": [
					"孔庆东",
					"2006年06月09日",
					""
				],

				"身陷重围": [
					"孔庆东",
					"2006年06月10日",
					""
				]
			}
		],

		"陆游": [
			"孙丹林",
			"2006/06/12~2006/06/15",
			"陆游（1125年11月13日-1210年1月26日）字务观，号放翁，汉族，越州山阴（今浙江绍兴）人。南宋爱国诗人，著有《剑南诗稿》、《渭南文集》等数十个文集存世，自言“六十年间万首诗”，今尚存九千三百余首，是我国现有存诗最多的诗人。",
			{
				"陆游是否变节之谜": [
					"孙丹林",
					"2006年06月12日",
					"陆游是我国南宋时期的大诗人，字务观，号放翁，浙江绍兴人，生于1125年，死于1209年，终年85岁。陆游生活的时代正是北宋灭亡，南宋初建的动荡时代，围绕着金朝的大举入侵，是战是和？是抗金还是降金？是当时南宋面临的重大原则问题，而身为爱国大诗人的陆游却因为大理学家朱熹的一段特殊评论背上了晚节不保的罪名，这究竟是怎么回事？朱熹到底是怎么评价陆游的？而陆游到底有没有变节行为呢？"
				],

				"陆游的仕途": [
					"孙丹林",
					"2006年06月13日",
					"陆游出身于一个世代为官的官宦家庭，在他诞生的那一年正值宋王朝腐败不振，屡遭女真族进犯，到了第二年，金兵即攻陷宋朝首都汴京。于是襁褓中的陆游便随着家人开始了饱经丧乱的流离生活。这些经历给童年时代的陆游留下了难忘的印象。陆游曾在一首诗中写道：“上马击狂胡，下马草军书”希望自己有一天能亲临战场，杀敌报国，在陆游看来只有通过取仕、做官才能实现自己爱国忧民的远大抱负，所以在绍兴十三年，陆游参加了进士考试，然而成绩优异的陆游这一次却皇榜无名。究竟是什么原因使陆游与官场无缘呢？陆游的一腔爱国之心最终能得到实现吗？"
				],

				"陆游的爱情": [
					"孙丹林",
					"2006年06月14日",
					"古往今来，几乎所有的名人雅士都有一段或令人羡慕或令人感慨或令人惋惜的爱情故事。身为大诗人的陆游也不例外，公元1143年，十九岁的陆游迎娶了与自己青梅竹马的表妹唐琬为妻。陆游与唐琬，一个是才华出众的青年才俊，一个是美丽贤淑的大家闺秀。郎才女貌的两个人在结婚之后到底会经历怎样的感情生活呢？"
				],

				"陆游的家世": [
					"孙丹林",
					"2006年06月15日",
					"陆游，南宋时期著名诗人，他的一生壮怀激烈却坎坷曲折，在仕途上他一心报国却因为遭受嫉恨而多次被贬。在爱情上他崇尚专注却事与愿违，被迫休了爱妻唐琬并为此抱憾终生。有人说他豪放得像李白，有人说他忧郁得像杜甫，那么陆游究竟有着怎样的性格？史实当中的陆游又生长在什么样的家庭环境里呢？"
				]
			}
		],

		"唐伯虎": [
			"孙丹林",
			"2006/06/29~2006/07/03",
			"“唐伯虎点秋香”的故事可称得上是家喻户晓，人们把唐伯虎描写成有八个老婆、风流成性的公子哥儿，历史上的唐伯虎真的是这样吗？流传至今的一些关于唐伯虎的风流韵事到底是真是假？唐伯虎“三笑点秋香”是否确有其事？他的“江南第一风流才子”称号又从何而来呢？渤海大学特聘教授孙丹林走进《百家讲坛》，解读一个真实的唐伯虎，告诉我们风流才子唐伯虎背后的秘密。",
			{
				"唐伯虎风流吗": [
					"孙丹林",
					"2006年06月29日",
					"“唐伯虎点秋香”的故事可称得上是家喻户晓，人们把唐伯虎描写成有八个老婆、风流成性的公子哥儿，历史上的唐伯虎真的是这样的吗？流传至今的一些关于唐伯虎的风流韵事到底是真是假？唐伯虎“三笑点秋香”是否确有其事？他的“江南第一风流才子”称号又从何而来呢？渤海大学特聘教授孙丹林走进《百家讲坛》，解读一个真实的唐伯虎，告诉我们风流才子唐伯虎背后的秘密……"
				],

				"唐伯虎的辛酸家事": [
					"孙丹林",
					"2006年06月30日",
					"提起唐伯虎可谓妇孺皆知，他少年顽皮、青年风流、中年玩世不恭，好像唐伯虎是一个不知天下还有一个“愁”字的风流才子，他的一生真的就是这么风流吗？他风流的背后有着怎样的辛酸故事？"
				],

				"唐伯虎的牢狱之灾": [
					"孙丹林",
					"2006年07月01日",
					"当代人所了解的唐伯虎是风流才子，但史实中记载的唐伯虎却是悲情才子。他平生的第一次打击是他二十五岁时，父母双亲、妻儿及妹妹在一年内相继去世，后来他参加科举考试，获得乡试第一名，人称唐解元，但在进京参加会试时却牵连进了一场科考贿赂案，被永远剥夺了科考资格。他到底是无辜蒙冤还是罪有应得呢？这次劫难会给他的人生带来怎样的影响呢？"
				],

				"唐伯虎是江南第一才子吗": [
					"孙丹林",
					"2006年07月02日",
					"在经历了牢狱之灾后，唐伯虎开始了借酒浇愁、放荡不羁的生活，在许多文学作品里，表现的都是唐伯虎极尽“风流”的那一面，那么号称“江南第一风流才子”的唐伯虎在历史上真的是大才子吗？“江南第一”的称位到底是唐伯虎自封的还是后人凭空杜撰的呢？"
				],

				"唐伯虎点秋香": [
					"孙丹林",
					"2006年07月03日",
					"提起唐伯虎，人们首先就能想到为了追求爱慕女子甘愿卖身为奴的风流才子的形象，唐伯虎点秋香的故事在历史上广为流传，那么真的有唐伯虎点秋香的事情吗？历史中却有秋香此人吗？"
				]
			}
		],

		"明亡清兴六十年": [
			"阎崇年",
			"",
			"明亡清兴的60年，是中国历史上天崩地解、山谷陵替、格局剧变、悲欢离合的时代。在明亡清兴的历史舞台上：格局，雄伟壮阔；人物，群星灿烂；事件，繁复跌宕；故事，生动有趣。人们都在表现，也都在表演：真与假、善与伪、美与丑，智与愚、勇与怯、廉与贪……",
			{
				"特别节目 对话阎崇年": [
					"阎崇年、董倩",
					"2006年08月31日",
					""
				],

				"袁崇焕之死": [
					"阎崇年",
					"2006年09月01日",
					"一代名将袁崇焕，为大明王朝的江山社稷立下了汗马功劳，在他的指挥之下取得了宁远大捷、宁锦大捷和保卫京师大捷。1628年（崇祯元年）任命袁崇焕为兵部尚书兼右副都御史。1629年，皇太极率十万清兵兵临北京城下。袁崇焕闻讯带兵赶到河西务时，不顾将领反对，率部前往北京，于次日晚抵达广渠门外，大败清军。袁崇焕如此之举，引起北京城外的戚畹中贵的极度不满，纷纷向朝廷告状。皇太极施反间计，捕捉两名明宫太监，然后故意让两人以为听见满清将军之间的耳语，谓袁崇焕与满人有密约，皇太极再放其中一名太监回京。崇祯皇帝中计，以为袁崇焕谋反。1630年袁崇焕以“通虏谋叛”、“擅主和议”、“专戮大帅”的罪名“磔”死。"
				],

				"万历怠政": [
					"阎崇年",
					"2006年09月02日",
					"当万历皇帝彻底摆脱了张居正的束缚之后，就开始了他独裁的统治，万历贪财，征税的项目千奇百怪，无物不税、无地不税，真是苛政猛于虎；万历生活奢侈，年方二十，就开始着手为自己修建寿宫；万历懒，二十八年不临朝听政，高唱“天下无一时可忧之事”，衙门内严重缺员，而候补的官员却又得不到提升，以至于终生候补。因此后人评论“明之亡，不亡于崇祯之失德，而亡于神宗之怠惰。万历四十八年七月，万历皇帝走完了他矛盾的一生，他曾作为一代英主，在张居正的辅佐下，使大明王朝的经济得到了空前的繁荣，他也曾穷奢极欲，横征暴敛，背负了千古骂名，在他五十八岁的这一年，他终于回到了天上，他终于可以摆脱心中善与恶的斗争了。"
				],

				"朝政危机": [
					"阎崇年",
					"2006年09月03日",
					"万历腐败怠政，又挥霍无度使得国家中枢瘫痪、财政枯竭、边务废弛。一些正直的官员屡次给万历帝上疏谏言，有的写得很激烈。其中一个官员写了一个奏疏，叫《酒色财气四箴疏》，就是批评万历皇帝酒、色、财、气四样俱全。万历皇帝很生气，要严厉处置他。多亏一些官员挽救才得幸免。这些官员说，如果您对他加以重刑，外界会误以为您真的有他提到的那些毛病，还不如显示您的宽大包容，让他离开任所削职为民算了。结果，这位官员被斥为民。总之，对万历怠政提出批评的官员，大都遭到惩罚。"
				],

				"成梁守辽": [
					"阎崇年",
					"2006年09月04日",
					"李成梁祖籍铁岭，家里世代是武官，李成梁小时候，家里不富裕，所以《明史·李成梁传》说，年四十还未做官，有一个巡按资助他到了北京，袭了官，开始升为参将，后来升为副将，后来又升为总兵官。李成梁升为总兵官之后，恰恰是在张居正当国的时候，张居正对内整顿内政，朝廷外他就支持戚继光，支持李成梁。李成梁在辽东，前期守辽22年，第二次守辽8年，前后30年。李成梁镇辽22年，大仗打了十次，每一次向朝廷报捷的时候，朝野上下无不弹冠相庆，告祭郊庙。赏银，赐金，《明史·李成梁传》记载李成梁的功劳说，“边帅武功之盛，二百年来未有也。”这是第一次。第二次，李成梁镇辽八年，这时候他就70多岁了，这时的李成梁已经不是当年的李成梁了，他志满意得，联络朝廷，飞扬跋扈，腐败糜烂。李成梁的家族，他弟弟当了参将，有五个儿子都官做到总兵，还有四个儿子也都官做到参将，李氏家族在铁岭形成一个强大的地方势力。"
				],

				"满洲兴起": [
					"阎崇年",
					"2006年09月05日",
					"“满洲”这个词出现得很晚，正式出现在中国历史的典册上是崇祯十年，天聪九年，1635年，十月十三日，公历11月22日，皇太极正式发布了一道诏谕，这道诏谕《明太宗实录》记载，他说：“我国原有满洲、哈达、乌喇、叶赫、辉发等名，向者无知之人，往往称为诸申。夫诸申之号，乃席北超墨尔根之裔，实与我国无涉。我国建号满洲，统绪绵远，相传奕世。自今以后，一切人等，止称我国满洲原名，不得仍前妄称。”从这一天开始，满洲这个名称才正式出现在中国历史和世界历史的典册上。万历时期，李成梁总兵，杀了努尔哈赤祖父觉昌安和他的父亲塔克世，就这个蚁穴，这个星火，后来变成了焚毁大明皇朝的燎原大火，变成了大明王朝的掘墓人。"
				],

				"辽事初起": [
					"阎崇年",
					"2006年09月06日",
					"从万历十一年，到万历四十六年，在这三十六年的时间里，努尔哈赤对明朝采取了一个两面政策。先是只称臣、不称雄，继是明称臣、暗称雄，再是边称臣、边称雄，后是不称臣、只称雄。努尔哈赤羽翼丰满之后，对明朝不称臣、只称雄。公然犯顺，攻打明朝的边城抚顺，从而开始了辽事，所以叫做“辽事初起”。努尔哈赤要向明朝进兵，首先必须攻下抚顺。抚顺城是明沈阳中卫下面一个千户所城，这个所城恰好是在同后金接触的最前哨，抚顺城建于明朝洪武年间，后来又修整，城坚池深。明朝军队的优势，城坚池深，火器、战车。后金军队作战的优势是骑兵冲撞，野战争锋。骑兵如何攻城？在努尔哈赤60岁生日的时候，儿子皇太极给他提出一个建议。这个建议《明季北略》记载说：“抚顺是我出入处，必先取之。今四月八日，闻李永芳大开马市，至二十五日止，边备必疏。宜先令五十人佯作马商，驱马五路入城为市。嗣即率兵五千，夜行至城下，举炮为号，内外夹攻，抚顺可得。”努尔哈赤采纳了皇太极的建议，就是对抚顺既要用力攻，又要用智取，即内应外合夺取抚顺。"
				],

				"萨尔浒大败": [
					"阎崇年",
					"2006年09月07日",
					""
				],

				"开铁失守": [
					"阎崇年",
					"2006年09月08日",
					""
				],

				"明宫三案": [
					"阎崇年",
					"2006年09月09日",
					"北京社会科学院研究员、北京满学会会长阎崇年分析了明朝梃击案、红丸案、移宫案的发生原因，以及这三个案件对明朝的影响。"
				],

				"沈阳失守": [
					"阎崇年",
					"2006年09月10日",
					""
				],

				"辽阳陷落": [
					"阎崇年",
					"2006年09月11日",
					""
				],

				"广宁迎降": [
					"阎崇年",
					"2006年09月12日",
					""
				],

				"传首九边": [
					"阎崇年",
					"2006年09月13日",
					"本期讲述了明朝辽东经略熊廷弼，熊廷弼三次赴辽，三次被贬，熊廷弼面对辽东腐败混乱和八旗军进攻的局面，他做了很多事情，可是还是丢了广宁，熊廷弼被朝廷追查责任是朝廷上的阉党和东林党斗争的过程，最后阉党获胜，熊廷弼被斩首并传首九边。"
				],

				"单骑阅塞": [
					"阎崇年",
					"2006年10月16日",
					"我讲袁崇焕，那么就要了解辽东事情的本与始，还要了解辽东事情的末与终。所以我说，袁崇焕我讲，实际上分作上、中、下三篇，上篇讲袁崇焕前辽东，就是讲本和始。中间这边，中间讲袁崇焕与辽东，下篇讲袁崇焕后辽东。这是讲末与终。《明史·袁崇焕传》说：“自崇焕死，边事益无人，明亡征决矣”。那么袁崇焕死了以后，辽东是个什么情况，一直讲到山海关大战，清军入京，迁都燕京，明朝灭亡。"
				],

				"营筑宁远": [
					"阎崇年",
					"2006年10月17日",
					"天启二年八月，孙承宗以原官督山海关及蓟、辽、天津、登、莱诸处军务。经他推荐，阎鸣泰被任命为辽东巡抚。九月初二日，孙承宗到山海关正式“视事”，调整指挥系统，命将任职：以总兵官江应诏定兵制、监军袁崇焕修营房、总兵官李秉诚练火器、广宁道万有孚主采木、司务孙元化筑炮台、游击祖大寿驻觉华岛并负责粮饷与器械。孙承宗一到任，就把防务部署得井然有序。对于山海关的防御，具有战略意义的是，孙承宗与袁崇焕布置了一条把山海关-宁远联结成一体的关宁防线。"
				],

				"帝师督辽": [
					"阎崇年",
					"2006年10月18日",
					"明朝大学士孙承宗督率军民守御辽东，他建关宁防线，选拔将领，选拔了马世龙，袁崇焕，满桂等著名将领，然后，明朝东林党在政治斗争中失利，遭到魏忠贤的弹劾，被迫引退。"
				],

				"宁远大捷": [
					"阎崇年",
					"2006年10月19日",
					"天启六年(公元 1626年)正月，努尔哈赤率兵13万攻明，连续攻克锦州、松山、大小凌河、杏山、连山和塔山七城，长驱直前，指向四虚无援的孤城宁远。正月二十二日，袁崇焕守城部署刚刚就绪。他与几个幕僚至鼓楼，同朝鲜使臣翻译韩瑗等谈古论今，镇静如常。宁远之役，就总体而言，就战术而论，历史的结论是：努尔哈赤兵败宁远。宁远与宁远大捷，对于明朝有着特殊的地位与意义：宁远，为山海之藩篱，关京师之安危，系天下之存亡。与明相反，努尔哈赤原议师略宁远城，夺取山海关，不料败在袁崇焕手下。时袁崇焕43岁，初历战阵；努尔哈赤已68岁，久戎沙场。努尔哈赤在宁远遭到用兵44年来最严重的惨败。"
				],

				"觉华岛之战": [
					"阎崇年",
					"2006年10月20日",
					"努尔哈赤的后金部队在遭到惨败之后，转而进攻觉华岛。从觉华岛位置冲要、储存粮料、释坚攻脆、防守虚懈等几个个方面讲述了清兵踏冰渡海，攻破了觉华岛。"
				],

				"努尔哈赤之死": [
					"阎崇年",
					"2006年10月21日",
					"努尔哈赤，中国历史上最后一个封建王朝的奠基人。金庸称他为“自成吉思汗以来，四百多年中全世界从未出现过的军事天才”。但关于他的死因，史学界争论不休，始终没有定论。而争论的焦点主要集中在，他是被袁崇焕的炮火所伤，郁愤而死，还是因为身患毒疽，不治身亡。本期节目中阎崇年教授继续为大家讲述明王清兴六十年之努尔哈赤之死。"
				],

				"宁锦大战（上）": [
					"阎崇年",
					"2006年10月23日",
					"天聪元年（1627年）五月初六日，后金天聪汗皇太极，以“明人于锦州、大凌河、小凌河筑城屯田”，没有议和诚意为藉口，亲率数万军队，谒堂子，出沈阳，举兵向西，进攻宁（远）锦（州）。袁崇焕得到后金兵过辽河的哨报后，立即部署：满桂移驻前屯，孙祖寿移驻山海关，黑云龙移驻一片石。锦州防务：以副总兵左辅统金国奇为左翼，以副总兵朱梅为右翼，平辽总兵赵率教居中调度，贾胜领奇兵东西策应，镇守太监纪用驻锦州。其他相关事宜，做了相应安排。"
				],

				"宁锦大战（下）": [
					"阎崇年",
					"2006年10月24日",
					"宁锦大捷，赵率教在锦州、满桂在宁远，英勇作战，立有大功。袁崇焕在报功的奏章中，力称功劳最大的是满桂。可见其大公无私，光明磊落。宁锦之战，后金军攻城，明辽军坚守，凡二十五日，宁远与锦州，以全城而结局。明人谓之“宁锦大捷”，载入中国战争史册。"
				],

				"魏忠贤专权": [
					"阎崇年",
					"2006年10月25日",
					"明朝天启皇帝年间， 皇帝昏庸无能，宦官专权，后宫斗争十分黑暗。太监魏宗贤联合天启皇帝的乳母客氏把持朝政，奸佞朝臣，独揽大权，民不聊生，大明朝在风雨中动荡。"
				],

				"愤然辞职": [
					"阎崇年",
					"2006年10月26日",
					"袁崇焕连着取得了宁远和宁锦两次大捷，本来应该受到表彰和尊崇，但是，他却遭到了排挤和打击，袁崇焕辞职。袁崇焕离开宁远时，心中感慨万千，可想而知。那时他还只四十岁左右，方当壮盛的英年，正是要大展抱负的时候。立了大功反而被迫退休，他的部属将士既感诧异，更是忿忿不平。他写了一首诗给一个部将，诗中说：我们慷慨同仇，间关百战，功劳不小，皇上的恩遇也重。但我的苦心，却只有后人知道了。他在回广东故乡途中，经过大庾岭时写了一首诗，感念天启对他的知遇之恩。他心中明白，天启是个昏君，可是对待自己实在很好。他到了广州，去光孝寺游览，踏足佛地，不禁想到生平杀人甚多，和环境大不调和，然而那也只是感到不调和而已。英雄豪杰，一往无悔，却也无须对菩萨低头，不必对杀了该杀之人有什么遗憾了。"
				],

				"崇祯登极": [
					"阎崇年",
					"2006年10月27日",
					"正当魏忠贤权力达到顶峰、袁崇焕命运陷于低谷的时候，朝廷发生了重大的政治变局，这就是天启病故，崇祯继位。这个重大朝廷变局，不仅给魏忠贤的命运带来灭顶之灾，而且给袁崇焕的事业带来新的转机。一、天启病故；二、崇祯继位；三、中兴之梦。"
				],

				"重掌帅印": [
					"阎崇年",
					"2006年10月28日",
					"天启六年（1626年）自己亲自指挥的宁远保卫战，面对努尔哈赤率领的来势汹汹的十三万八旗铁骑的进犯，小小的宁远城被包围的像铁桶一样密不透风，文一场惨烈的守城血战整整持续了几个昼夜，同仇敌忾的守城将士竟把曾经攻无不克、战无不胜的努尔哈赤十几万大军打的丢盔卸甲、死伤枕籍、大败而归，连努尔哈赤本人也被宁远城中红夷大炮发射的弹片击伤挂彩，往事历历如烟，硝烟弥漫，炮声隆隆，金戈铁马，战马嘶鸣，刀光剑影，杀声震天……仿佛都回到眼前，正是手下将士们浴血奋战、拼死抵抗才换来了振奋明朝朝野人心的宁远大捷，袁崇焕从此也威震边疆。"
				],

				"皇太极新政": [
					"阎崇年",
					"2007年01月01日",
					"公元1628年，崇祯皇帝登上明朝皇位，后金的天聪汗皇太极也刚刚夺得大汗位。皇太极天资聪慧，对内固本维新，安抚汉民，建立汉军，启用汉儒，学习汉制。对外与朝鲜结成兄弟之盟，壮大了后金的实力。"
				],

				"突发事件": [
					"阎崇年",
					"2007年01月02日",
					"明朝崇祯元年四月，公元1628年5月，袁崇焕被任命为兵部尚书兼蓟辽督师。他决心五年复辽。他的情绪格外高昂。可就在他赴任途中，宁远前线发生了一起突发事件，就是宁远兵变！朝野震动！发生这样严重的突发事件，确实让人感到震惊！因为宁远与别的地方不一样，它可是袁崇焕当年率兵抗击后金的重要基地。袁崇焕率领的部队向来以训练有素、纪律严明著称。他们在这里曾经先后取得了明天启朝值得大书特书的宁远大捷和宁锦大捷。"
				],

				"尚方宝剑": [
					"阎崇年",
					"2007年01月03日",
					"袁崇焕在一个非常特殊的时期，出任兵部尚书兼蓟辽督师。由于以前阉党专权，蓟辽督师所用非人，原来固若金汤的“关宁锦防线”已经面目全非：锦州、杏山、高桥等城被后金骑兵毁坏严重。明辽东守卫部队，部分官兵哗变，军纪松懈，几乎成了一盘散沙。面对前任蓟辽督师给他留下的这一副烂摊子，袁崇焕重整旗鼓迅速扭转了这种不利的局面。"
				],

				"北京危机": [
					"阎崇年",
					"2007年01月04日",
					"明朝的首都北京，先后有两次大的危机：第一次是英宗正统十四年，己巳年，蒙古瓦剌部首领也先率军进攻北京，这次明英宗做了蒙古军的俘虏，于谦成为保卫北京的英雄，后来又惨遭杀害。第二次是崇祯二年即天聪三年，也是己巳年，后金皇太极率军攻打北京。这次北京危机，关系到明朝的生死存亡。河西务会议之后，袁崇焕率领九千关宁铁骑，日夜兼驰，行120里，由间道急奔，抢在皇太极之前，于十九日抵达北京外城广渠门外。其实，袁崇焕统兵入蓟时，明朝官员中就传说他有引导后金兵进京之嫌，故崇祯帝下令袁崇焕不得越蓟州一步，而他竟然毫无察觉。现在他又擅自率部进京。第二天，即十一月二十日，八旗军兵临北京城下。明朝北京保卫战即将开始。"
				],

				"保卫北京": [
					"阎崇年",
					"2007年01月05日",
					"北京保卫战，虽然以皇太极最终退回沈阳而告终，但是袁崇焕的重要将领和精锐部队却在这次恶战中几乎损失殆尽。此时此刻，大明王朝在辽东可以抵御皇太极的也只有总兵祖大寿了，这个跟随袁崇焕出生入死多年的将领，深得袁崇焕的重用和信任，在此前的宁远大战和宁锦大战中多次击败皇太极的八旗军，立下了卓著的功勋。现在袁崇焕已经落狱而死，整个辽东前线的防守重担就落在了祖大寿身上。而就在崇祯皇帝，把所有的希望都寄托在祖大寿身上的时候，这位昔日忠勇的重要将领却在这样一个关键的时刻，投降了皇太极。"
				],

				"袁崇焕落狱": [
					"阎崇年",
					"2007年01月08日",
					"北京保卫战这段时间里面，一共打了三仗。德胜门这仗，满桂和侯世禄失利了，袁崇焕指挥的广渠门这一仗打胜了，随后左安门这一仗也打胜了。但是，袁崇焕的军事的胜利，把一切仇神，都集合到自己的周围，引起了六恨：第一，皇太极恨他；第二，军事失利这些同僚恨他；第三，京师的百姓不明真相恨他；第四，达官贵人在京郊的庄园受到损失恨他；第五，阉党余孽恨他；第六，特别是崇祯皇帝恨他。这六恨的仇神，集中到袁崇焕身上，结果就有一条，就是监狱在等待袁崇焕。"
				],

				"袁崇焕冤死之谜": [
					"阎崇年",
					"2007年01月09日",
					"一代名将袁崇焕，为大明王朝的江山社稷立下了汗马功劳，在他的直接指挥之下，先后取得了宁远大捷、宁锦大捷和保卫京师大捷。但可悲的是，他最后不是战死在沙场上，而是被被小人挑拨撺掇后，死在崇祯皇帝的屠刀之下。"
				],

				"祖大寿降清": [
					"阎崇年",
					"2007年01月10日",
					"北京保卫战，虽然以皇太极最终退回沈阳而告终，但是袁崇焕的重要将领和精锐部队却在这次恶战中几乎损失殆尽。此时此刻，大明王朝在辽东可以抵御皇太极的也只有总兵祖大寿了，这个跟随袁崇焕出生入死多年的将领，深得袁崇焕的重用和信任，在此前的宁远大战和宁锦大战中多次击败皇太极的八旗军，立下了卓著的功勋。现在袁崇焕已经落狱而死，整个辽东前线的防守重担就落在了祖大寿身上。而就在崇祯皇帝，把所有的希望都寄托在祖大寿身上的时候，这位昔日忠勇的重要将领却在这样一个关键的时刻，投降了皇太极。这突如其来的变故，让所有的人都惊诧不已，究竟是什么让这样一个忠诚的将领，冒着家人被杀、甚至身败名裂的风险，突然在前线投降了敌人，本期阎崇年教授继续讲述。"
				],

				"建立大清": [
					"阎崇年",
					"2007年01月11日",
					"天命元年，1616年，努尔哈赤建立金，也就是后金，到天聪十年，1636年四月十一日，举行大典，宣告，改大金为大清，改年号天聪为崇德，事先经过了很复杂的隆重的仪式，先举行告天大典，又举行祭祖的大典，要祭告天地祖庙，告他父亲在天之灵啊。皇太极改金为清，期间整整20年。"
				],

				"松锦大战": [
					"阎崇年",
					"2007年01月12日",
					"在松山到锦州之间，在四十里地这么一个范围之内，明清双方集结了20多万军队，战争前后持续了两年多的时间，这一场战争在明亡清兴历史上具有重大的意义。特别是这场战争，明朝的锦州总兵祖大寿和兵部尚书兼蓟辽总督洪承畴降清，影响极为深远。这场战争的结果，清军大胜，明军大败。"
				],

				"洪承畴降清": [
					"阎崇年",
					"2007年02月05日",
					"松山大战之后，明朝廷得到紧急军报，说洪承畴为国捐躯。崇祯皇帝得到这个奏报之后，在朝廷群臣里头很激动，说要特别表彰洪承畴的这种忠君、爱社稷的节义行为。首先，设坛祭祀。明朝规定，大臣死节，最高设九坛，九次设坛来祭奠。洪承畴破格，祭十六坛。崇祯皇帝还决定，他要亲自参加祭奠。并且决定，在北京正阳门外东月城墙那儿修一个庙，这个庙专门祭奠洪承畴。"
				],

				"中原悲歌": [
					"阎崇年",
					"2007年02月06日",
					"皇太极派军队五入中原，特别是第三、第四、第五次入中原，这个对皇太极来说，扩大了政治影响，打击了明朝的军事势力，掳掠了大量财富。对明朝来说，特别是对中原百姓来说，是一场空前浩劫。这样一来，就加深了中原官民的矛盾，加重了民众的苦难，触发了中原地区的民变，加速了明朝的灭亡。"
				],

				"多尔衮摄政": [
					"阎崇年",
					"2007年02月07日",
					"皇太极有一股政治的雄心，皇太极是要从沈阳迁都北京，统一中原，一定天下，但是皇太极死的时候他这个愿望没有实现，抱憾终身。这个时候，大学士范文程向多尔衮上奏，说现在是千载难逢的机会到了，中原崇祯皇帝已经死了，李自成进了北京了，逐鹿中原的时候到了，一定要抓住这个机会，进军山海关，攻下北京，来一统天下。机不可失，时不再来，这个时机，看能不能抓住了。多尔衮是思前想后，全面谋略，接受了范文程等大臣的建议，决定统兵入关，来迁都北京。"
				],

				"太后下嫁之谜": [
					"阎崇年",
					"2007年02月08日",
					"一些野史中记录了孝庄太后下嫁多尔衮之事。 电视纪录片《清宫秘档》中的观点认为，庄妃下嫁多尔衮(1612年生)不是事实。亦有学者认为确有其事，认为弟娶寡嫂符合当时满人风俗，后因受汉人文化影响才认为是羞耻之事并加以隐瞒。阎崇年教授为大家揭开为何太后会下嫁弟弟的谜团。"
				],

				"李自成进京": [
					"阎崇年",
					"2007年02月09日",
					"李自成是在吃饭问题没有着落的情况下，才揭竿而起，发动“民变”。但是事情也并非如此简单。当时的明朝恰恰是“屋漏偏逢连夜雨”！既有边患，又有内忧崇祯皇帝所采取的一条又一条措施根本收不到一点成效！--出现这样的局面，对崇祯皇帝来说，无疑是一个极大的讽刺！同时，这也说明，崇祯皇帝在大政方针和用人问题上的彻底失败。北京的陷落，崇祯皇帝的自杀而亡，意味着大明王朝的覆灭。李自成在攻占北京。"
				],

				"吴三桂降清": [
					"阎崇年",
					"2007年02月12日",
					"1641 年松锦之战后，明朝在辽东的将士损失殆尽，洪承畴、祖大寿被迫投降，骁将曹变蛟被杀，只剩下吴三桂一支军队在山海关一线英勇抵抗清军。在极端困难的情况下，吴三桂克服困难，重新组织起一支接近万人的边防劲旅。承担起防守山海关，抵抗清军的重任。为了打开山海关这道屏障，清朝曾多次派祖大寿和洪承畴等人招降吴三桂。在生死抉择的关键时刻，吴三桂投降清朝。"
				],

				"山海关大战": [
					"阎崇年",
					"2007年02月13日",
					"李自成攻占北京城以后，他的部将刘宗敏霸占了吴三桂的的爱妾吴圆圆。吴三桂冲冠一怒为红颜，投降清朝，决心与李自成血战到底。李自成的大顺军和山海关外的清军八旗都已经星夜兼程的向山海关逼近，三股势力将在这里上演明亡的最后一战。"
				],

				"顺治迁都": [
					"阎崇年",
					"2007年02月14日",
					"从清朝建立后金政权的那天开始算起，曾经历过好几次的迁都历程。按照常理，一个王朝确定自己的都城，应该慎之又慎。一旦确定，就不会轻易更改。但令人感到纳闷的是，为什么清王朝的奠基者努尔哈赤和他的继任者们，一次又一次地迁都，这当中究竟有什么鲜为人知的原因，清朝迁都北京会有怎样的意义，阎崇年教授本期讲座顺治迁都。"
				],

				"明亡清兴之鉴（上）": [
					"阎崇年",
					"2007年02月15日",
					"公元1644年，大清皇帝顺治颂昭天下定都北京。明亡清兴六十年的硝烟争战落下帷幕。明朝灭亡的原因主要是朝政腐败，官民分。而后金却迅速强壮起来，给了大明王朝致命一击。"
				],

				"明亡清兴之鉴（下）": [
					"阎崇年",
					"2007年02月16日",
					"大清王朝第三位皇帝顺治登上皇帝宝座时，明亡清兴落下帷幕。大明朝的衰落直至灭亡，清朝从一个边远地区的小族发展到称雄中原，这段历史长流中一个一个惊心动魄故的故事和情景都将成为我们的借鉴，鞭策不再重蹈历史。"
				],

				"英雄家世": [
					"阎崇年",
					"2007年02月17日",
					"熊廷弼离开辽东后，在以后的辽事中，也可以说在明亡清兴历史上，起到关键作用的人物，他就是袁崇焕。认识袁崇焕，还要从他的家世和青少年时代谈起。袁崇焕的青少年时代，主要的特点就是四个字：“读书励志”。他从6岁开始读书，到36岁中进士，其间整整30年。袁崇焕的这30年，主要通过考秀才、考举人、考进士，走上一条读书、修身、齐家、治国、平天下的道路。萨尔浒大战，从某种意义上说，既决定了明皇朝的历史命运，也决定了袁崇焕的个人命运。袁崇焕这个向来关心国事、边事的新科进士那时在北京，一定会听到不少辽东战事的消息。他亦喜亦忧，喜的是高中进士、金榜题名，忧的是明军大败，局势严重，心情一定很复杂。"
				]
			}
		],

		"慈禧": [
			"隋丽娟",
			"2006/09/17~2006/09/30、2007/01/15~2006/01/19、2007/01/22~2007/01/26、2007/01/29~2007/01/31",
			"随着一声婴儿的啼哭，一个女人来到了这个世界上，她就是慈禧，晚清最高权力统治者，从17岁选秀入宫到朝纲专制的皇太后，她何以在男人统治的世界里夺得最高权力，在后宫嫔妃血腥的争斗中，她又是怎么走向皇太后宝座的呢？",
			{
				"选秀入宫": [
					"隋丽娟",
					"2006年09月17日",
					"随着一声婴儿的啼哭，一个女人来到了这个世界上，她就是慈禧，晚清最高权力统治者，从17岁选秀入宫到朝纲专制的皇太后，她何以在男人统治的世界里夺得最高权力，在后宫嫔妃血腥的争斗中，她又是怎么走向皇太后宝座的呢？"
				],

				"荣为贵妃": [
					"隋丽娟",
					"2006年09月18日",
					"慈禧，一个17岁的妙龄少女，即将开始她全新的人生历程。在六宫粉黛、佳丽如云的后宫竞争之中，慈禧能否从中脱颖而出获得咸丰皇帝的宠爱，她又凭什么在短短五年时间，一跃成为在后宫仅次于皇后的第二号人物？"
				],

				"暗争皇权": [
					"隋丽娟",
					"2006年09月19日",
					"慈禧以垂帘听政的名义统治中国长达48年，她和吕后、武则天并成为影响中国封建历史的三个女人。那么慈禧是怎么样一步步接近权力巅峰的呢？险象环生的皇权争斗中，谁又是她最强劲的对手？"
				],

				"叔嫂联手": [
					"隋丽娟",
					"2006年09月20日",
					"慈禧争得皇权之后，并不意味着她可以高枕无忧，以肃顺为首的顾命八大臣在朝中的实力仍然占据上风，八大臣不除掉，慈禧的处境将危在旦夕。非常时期，慈禧展示了钻营权力怎样的智慧，谁又能帮助她力挽狂澜、转弱为强呢？"
				],

				"实施政变": [
					"隋丽娟",
					"2006年09月21日",
					"27岁的慈禧，面对八大臣对皇权的威胁与挑战，开始了她人生最重要的一次选择，实施政变、走向前台、垂帘听政。面对权倾一时的八大臣面对瞬息万变的时局和机遇，她该怎么做？谁将打响这场政变的第一枪？八大臣的结局又会怎样？一场惊心动魄的政变计划即将拉开它的帷幕。"
				],

				"垂帘听政": [
					"隋丽娟",
					"2006年09月22日",
					"辛酉政变使慈禧完成了垂帘听政的梦想，慈禧要想亲政，就必须要从幕后走到台前，但是面对中国男女授受不亲的封建社会，慈禧将怎么听政？历史上第一次垂帘听政源于何处？"
				],

				"整饬吏治": [
					"隋丽娟",
					"2006年09月23日",
					"嘉庆道光年间，朝廷内外贪污受贿、卖官鬻爵比比皆是，贪官污吏们钻营取巧、骄横不法，是大清王朝愈加虚弱腐化，面对大清王朝千疮百孔的境地，慈禧将如何把持和应对呢？"
				],

				"压制奕訢": [
					"隋丽娟",
					"2006年09月24日",
					"辛酉政变告捷使慈禧顺利的走向垂帘听政的宝座，大清王朝进入了一个两宫垂帘和亲王议政的共治局面，对慈禧来说，亲王议政是她统治清王朝的绊脚石，那么怎样做才能打破这种共治的局面呢？"
				],

				"初兴洋务": [
					"隋丽娟",
					"2006年09月25日",
					"一场以自强、求富为目标的洋务运动，为什么会在走向末路的大清王朝闪亮出现？垂帘听政的慈禧太后，将如何面对这个新生事物？曾经毅然支持中国少年赴美留学的她为什么会做出马拉火车的糗事？慈禧太后到底是洋务运动的支持者还是终结者？"
				],

				"别样母子": [
					"隋丽娟",
					"2006年09月26日",
					"慈禧垂帘听政时，她的儿子甾醇也就是同治皇帝只有六岁。生性好强的慈禧太后决定把他培养成文能安天下、武能定乾坤的未来君王。慈禧的教子方略有什么别样不同？慈禧太后和小皇帝的别样亲情后人又该如何来感知呢？"
				],

				"归政同治": [
					"隋丽娟",
					"2006年09月27日",
					"慈禧垂帘听政十二年之后，在儿子同治帝十八岁的时候，她不得不把视如生命的皇权归还给同治帝，此时的慈禧对于倾注心血教育出来的儿子有着怎样的心理期待？同治帝亲政后可谓魄力十足，他究竟做了哪些震惊朝野的大事？"
				],

				"同治之死": [
					"隋丽娟",
					"2006年09月28日",
					"个风华正茂的少年天子，为什么会成为大清王朝最短寿的皇帝？一个碌碌无为的短命皇帝，为什么在死后被人们议论纷纷，成为清宫四大疑案之一。同治皇帝的死亡愿意究竟是天花、梅毒，还是别的什么原因？"
				],

				"二次垂帘": [
					"隋丽娟",
					"2006年09月29日",
					"伴随着同治帝的驾崩，大清朝的政权出现了前所未有的尴尬局面，同治帝的皇位应该由谁来继承？面对大清王朝最高权力的在此空缺，本已归政的慈禧能错过再次把持朝政的机会？"
				],

				"君臣母子": [
					"隋丽娟",
					"2006年09月30日",
					"在上一集《二次垂帘》中，隋丽娟教授讲到慈禧出于对自己权利的维护，选择了醇亲王奕譞的儿子载湉做皇帝，大清王朝又一次迎来了子弱母壮的时代，不足四岁的载湉从温暖的醇亲王府走进了冰冷的紫禁城，等待他的不仅有君临天下的皇位，更有一位垂帘后薄情寡恩的“亲爸爸”，面对既是侄儿又是外甥的光绪，慈禧要如何做才能让小皇帝向她俯首称臣，永远保持她至高无上的权威呢？"
				],

				"慈安之死": [
					"隋丽娟",
					"2007年01月15日",
					"人到中年的慈安皇太后为什么一天之内突然死去？她离奇的死亡是否是慈禧设下的惊天命案？慈安死后将给慈禧的垂帘听政带来什么样的影响？"
				],

				"驱逐奕訢": [
					"隋丽娟",
					"2007年01月16日",
					"奕訢曾经是集军政和外交于一身的议政王，也曾经是慈禧依赖和信任的小叔子，可是到后来慈禧却将奕视为眼中钉这到底是为什么呢？慈禧挖空心思想把奕訢驱逐出权力中心，面对曾把她扶上最高权力宝座的重臣，慈禧究竟会如何对奕下手呢？"
				],

				"重用奕譞": [
					"隋丽娟",
					"2007年01月17日",
					"光绪十年，也就是1884年，慈禧借助中法战争清军屡屡战败之由，将恭亲王奕驱逐军机处，同时还罢黜了军机处几位重要大臣，至此自“辛酉政变”以来慈禧与奕之间二十余年的争斗终告结束。慈禧在短短几天内完成了清朝有史以来最高领导层的重大人事变动，史称“甲申朝局之变”。面对这次大规模的改组政府，我们不禁要问慈禧为什么要驱逐奕，奕被驱逐军机处后他在朝中的职位将由谁来代替呢？"
				],

				"曲折亲政": [
					"隋丽娟",
					"2007年01月18日",
					"十六岁的光绪皇帝终于长大成人，慈禧将再一次面临失权的威胁，在祖宗家法与权力的欲望之间，看慈禧怎样欲擒故纵、进退自如，已知天命的慈禧将自导自演一出归政骗局。"
				],

				"光绪大婚": [
					"隋丽娟",
					"2007年01月19日",
					"作为大清王朝的皇帝，光绪为什么迟迟没有结婚？处处受到慈禧控制的他，能否按照自己的想法选择皇后和妃嫔？一场突如其来的离奇事故，会让这大清王朝的最后一次皇帝大婚顺利的按期举行么？"
				],

				"六旬庆典": [
					"隋丽娟",
					"2007年01月22日",
					"慈禧的生日可以说是逢十不顺，四十岁时她的儿子同治驾崩了；五十岁时又遇上了中法战争；年近花甲的慈禧只想过好自己的六十大寿，那么慈禧将会如何筹备他的六旬庆典呢？他的六十岁生日究竟会如何度过呢？"
				],

				"惩罚珍妃": [
					"隋丽娟",
					"2007年01月23日",
					"她是慈禧亲自选定的妃子，然而她却遭到了慈禧羞辱性的惩罚。她是光绪帝最宠爱的妃子，然而光绪帝却无能为力保护她，她究竟犯了什么错？这个错是否和光绪帝之间的情感有关？"
				],

				"帝师遗恨": [
					"隋丽娟",
					"2007年01月24日",
					"甲午战败，丧权辱国。在内忧外患中，轰轰烈烈的戊戌变法即将登场，然而就在改革的前夜，关键性人物翁同龢却突遭变故，丢官罢职，去国还乡。翁同龢究竟犯了什么错，以至于会招致如此大错呢？"
				],

				"母子反目": [
					"隋丽娟",
					"2007年01月25日",
					"慈禧太后和光绪皇帝，曾经和平共处24年的这一对母子，为何会在一夜之间走向决裂？身为一国之君的光绪皇帝为何会像囚犯一样，被囚禁在中南海瀛台？一场本来可以改变中国未来命运的改革，为何被扼杀在摇篮之中？"
				],

				"废帝风波": [
					"隋丽娟",
					"2007年01月26日",
					"一次戊戌变法使光绪帝的权力荡然无存，一场宫廷政变使光绪帝失去了人生自由，积极变法的光绪帝为什么被囚禁在瀛台？被囚禁的光绪帝将受到慈禧太后的如何处置？"
				],

				"珍妃之死": [
					"隋丽娟",
					"2007年01月29日",
					"她是光绪皇帝最为宠爱的女人，然而她却在八国联军打进北京之前丧生在宫内的井中。她的死因为有多种说法而扑朔迷离，那么她到底是自杀还是被慈禧所谋杀呢？"
				],

				"光绪之死": [
					"隋丽娟",
					"2007年01月30日",
					"一位大清帝国的皇帝为什么年仅38岁就英年早逝，光绪帝神秘的死亡，是被人蓄意的谋杀还是抱病而亡？她和慈禧太后的死亡为什么只相隔29日，这其中究竟暗藏着怎样的玄机？"
				],

				"慈禧大葬": [
					"隋丽娟",
					"2007年01月31日",
					"在光绪皇帝死后，慈禧太后会有怎样的表现？把控大清朝政47年的她会如何确立下一代新皇帝？一代不可一世的无冕女王究竟是如何走向生命终点的？生前极端奢华的慈禧死后会有怎样与众不同的葬礼？一个超越清朝历史上所有皇后太后与皇太后的超级嗜好又是怎样诞生的？"
				]

			}
		],

		"于丹《论语》心得": [
			"于丹",
			"2006/10/01~2006/10/07",
			"于丹为观众讲述的就是这样的孔子，一位链接了多彩世界的灰色孔子。链接是广泛的，东西南北，古今中外。主题却是单纯的，单纯到没有色彩，没有性别，没有时间和空间，只有温度。以白话诠释经典，以经典诠释智慧，以智慧诠释人生，以人生诠释人性，以人性安顿人心，体悟经典的普适智慧。",
			{
				"天地人之道": [
					"隋丽娟",
					"2006年10月01日",
					"《论语》所记载的，是孔夫子为人处世的经验和他对弟子的教导。其中许多经典的词句使我们许多人耳熟能详的，宋代开过宰相赵普曾经标榜说，自己是用半部《论语》治天下。但是在两千多年后的今天，我们现代人该如何解读《论语》呢？北京师范大学于丹教授做客《百家讲坛》，从七个方面为观众朋友讲述她解读《论语》的心得。"
				],

				"心灵之道": [
					"隋丽娟",
					"2006年10月02日",
					"俗话说，人生不得意事常八九，那么如果人生有了缺憾之时，如果我们遭遇不得意之时，我们应该采取一种什么样的心态来面对生活呢？两千多年前的《论语》，对我们现在的生活能有什么样的启示呢？"
				],

				"处世之道": [
					"隋丽娟",
					"2006年10月03日",
					"《论语》之所以流传两千多年而经久不衰，就在于他对于人内心本性的理解，现在社会人与人的关系可以说更近了，也可以说更远了。但无论如何，人际关系是每一个人必须面对的问题。那么在现代，我们该如何把握为人处世的分寸呢？"
				],

				"君子之道": [
					"隋丽娟",
					"2006年10月04日",
					"孔子说：“君子坦荡荡，小人长戚戚。”孔夫子再教育他的学生时，常以君子和小人之分来明辨是非。那么何谓君子，何为小人呢？我们如何来分辨君子和小人呢？"
				],

				"交友之道": [
					"隋丽娟",
					"2006年10月05日",
					"我们都知道这样一句话“物以类聚，人以群分”。《论语》中对交友有非常明确的标准，意为益者三友、损者三友。那么我们如何来分辨好朋友和坏朋友呢？好朋友和坏朋友对我们的生活和事业又会产生什么样的影响呢？"
				],

				"理想之道": [
					"隋丽娟",
					"2006年10月06日",
					"孔子云“匹夫不可夺志也”，一个有理想、有志向的人，才会有奋斗的动力和前进的方向。那么孔子是如何评价他那些弟子们的理想的呢？《论语》中关于理想又有什么样的劝告和忠告呢？"
				],

				"人生之道": [
					"隋丽娟",
					"2006年10月07日",
					"我们每个人的生命不过是从岁月中借来的一段光阴，自己把这段光阴做成什么模样，你的人生就是什么样子。《论语》中，孔子对于自己一生有着非常概括的简介。我们如何理解孔老夫子对于人生的理解呢？"
				],

				"于丹《论语》心得特别节目解读于丹": [
					"隋丽娟、易中天、柴静",
					"2006年11月25日",
					""
				]
			}
		],

		"秦代政坛双星": [
			"孙立群",
			"2006/10/30~2006/11/04、2007/03/08~2007/03/09、2007/03/12~2007/03/15",
			"",
			{
				"吕不韦01：吕不韦弃商从政之谜": [
					"孙立群",
					"2006年10月30日",
					"战国末期，风起云涌，七雄争霸，一批改变历史进程的历史人物纷纷登场亮相。吕不韦就是其中非常独特的一位，这个特殊而神秘的大商人依靠敢想敢干与上下钻营在秦国的政权发展与统一中国大业中起到了至关重要的作用。长期以来，人们对吕不韦的评价毁誉参半、众说纷纭，这究竟是为什么？吕不韦到底留给后人哪些不解之谜？"
				],

				"吕不韦02：吕不韦游说秦国之谜": [
					"孙立群",
					"2006年10月31日",
					"吕不韦以慷慨的巨额馈赠和矿石绝伦的思路折服了公子异人，标志着他的政治投资计划已经有了前提和基础。可是决定立太子的权力在于秦国皇室，而吕不韦首要的任务是前往秦国首都咸阳打通华阳夫人的关系。作为一个商人吕不韦能否攀上最高权贵？他的经商理念能够玩转政治吗？当时的咸阳又是怎样的一种氛围呢？"
				],

				"吕不韦03：秦始皇生父之谜": [
					"孙立群",
					"2006年11月01日",
					"吕不韦以自己准确的判断和透彻的分析说服了身为人质的秦国公子异人，吕不韦的第一步棋大获成功，他开始了一笔最大的风险投资。与此同时，他又抓住了关键人物华阳夫人，通过华阳夫人说动了安国君。同意立异人为嫡子，吕不韦的第二步棋得以实现。接下来吕不韦的从政道路该怎么走？他和异人在邯郸期间究竟发生了什么事情使得这件事成为至今还尚未破解的千古谜团？"
				],

				"吕不韦04： 吕不韦辅佐异人之谜": [
					"孙立群",
					"2006年11月02日",
					"回到咸阳以后，异人是怎样博得华阳夫人的欢心和认可的？吕不韦又将怎样步步为营为异人登上王位推波助澜呢？在吕不韦与异人的政治交易中，他们各自得到了哪些利益回报呢？吕不韦最初的政治生涯在历史上又留下了那些轨迹？"
				],

				"吕不韦05：吕不韦辅佐嬴政之谜": [
					"孙立群",
					"2006年11月03日",
					"秦国太子异人回国之后，老亲王和安国君相继驾崩。吕不韦力排众议帮助异人如愿的登上了王位，成为了后来的秦庄襄王。吕不韦也如愿以偿从一个商人变成了掌控秦国政权的相国，吕不韦担任相国之后，亲自出马攻灭了东周。从此东西周皆入于秦，正当秦国在吕不韦的策划下对东方用兵取得节节胜利的时候，一件突发事件使年仅十三岁的嬴政登上了王位，面对一个十三岁的秦王，这时候的吕不韦应该怎样辅政呢？他精心编纂的《吕氏春秋》是怎样写成的呢？"
				],

				"吕不韦06：吕不韦死亡之谜": [
					"孙立群",
					"2006年11月04日",
					"秦国的势力日益强大，在这个过程中为摆脱赵太后对自己的纠缠，吕不韦向赵太后推荐了嫪毐，秦国历史上最丑陋的一幕后宫闹剧由此拉开了序幕。秦王嬴政已经慢慢长大，这个聪明绝顶的未来的秦国执政者对后宫中的这场闹剧会有所察觉吗？他将会如何对待上演这幕闹剧的三位主角，赵太后、嫪毐和吕不韦呢，这些与吕不韦最终的死亡又会有什么关系呢？"
				],

				"李斯01：从政之路": [
					"孙立群",
					"2007年03月08日",
					"战国末期，群雄并起、诸侯争霸，秦国从七雄中异军突起，成为最强大的国家。当时远在西方的秦国招贤纳士，一批有识之士纷纷登场亮相，李斯就是其中的一位。他辅佐秦王嬴政，结束了分裂割据、诸侯混战的局面，开创了统一的中央集权国家。在秦始皇显赫一世的历史功绩中，李斯功不可没。长期以来，人们对李斯的评价众说纷纭。李斯一位出身平民的小吏，是怎样登上政治舞台的？一个开国功勋，最后为什么会变成祸国的罪人？"
				],

				"李斯02：力谏逐客": [
					"孙立群",
					"2007年03月09日",
					"出身楚国市井人家的李斯，虽然只是郡县小吏，却一心追求锦衣玉食的高官厚禄，甚至发明了自己的一套“老鼠哲学”。为了实现自己的目标，李斯师从荀子，学得帝王之术。在吕不韦的推荐下，李斯得到了秦王嬴政的赏识，才干得以施展，职位步步高升，成为客卿。然而正当李斯离自己的梦想越来越近的时候，却传来了秦国驱逐所有外国客卿的逐客之令，这究竟是为什么？面对即将被驱逐的灾难，李斯又将如何应对？"
				],

				"李斯03：焚书之谜": [
					"孙立群",
					"2007年03月12日",
					"在中国历史上，焚书、杀戮文化的事例屡见不鲜。在一次次的浩劫中，秦始皇堪称首开先河，这位暴君也因此为千夫所指、众人唾骂。然而，焚书的始作俑者竟是丞相李斯，李斯从有利于维护统一帝国的角度，阐述了私学儒术对帝国法令执行的危害，因此建议秦始皇焚书，鼓动秦始皇通过焚书来统一思想，控制言论。李斯这一招儿非常严酷，不但秦以外的史书和诸子百家的典籍遭到被焚毁的厄运，甚至连谈论传播者也要惨遭灭门之祸。从而，中华文化遭到一场空前的浩劫。"
				],

				"李斯04：沙丘之变": [
					"孙立群",
					"2007年03月13日",
					"秦始皇先焚书，再坑儒，清除了思想文化上对他的不利因素。按理说，此时的秦始皇，应该可以集中精力安心治国了。可是，已经中年的秦始皇，这个时候考虑得更多的依然是如何能够长生不老的问题。为此，在坑儒之后的第三年，也就是公元前210年，秦始皇开始了他人生中的第五次巡游，也是他的最后一次巡游。那么，这次巡游会发生什么不可预知的事情？终其一生寻求长生不老的秦始皇此时会有怎样的心境？而李斯在这次巡游中又将扮演什么角色呢？"
				],

				"李斯05：助纣为虐": [
					"孙立群",
					"2007年03月14日",
					"秦二世胡亥继位之后，横征暴敛，昏庸无道，社会矛盾日益恶化。公元前209年，也就是胡亥继位后的第二年，陈胜、吴广在大泽乡揭竿而起，发动农民起义，点燃了反秦的熊熊烈火。秦朝这个中国历史上的第一个封建王朝建立仅仅十二年，就陷入了风雨飘摇的动荡之中。"
				],

				"李斯06：李斯之死": [
					"孙立群",
					"2007年03月15日",
					"在沙丘政变之后，赵高因为改立胡亥之功，被提升为郎中令，这是仅次于“三公”，即丞相、太尉和御史大夫，而位居九卿之首的重要官职。利用这个职位的便利，以及他与胡亥二十年师生之谊所建立起来的信任与倚重，赵高愈发飞扬跋扈。但仅仅让秦二世胡亥对李斯有一种讨厌，还远远没有达到赵高的最终目的。接下来，他还会在李斯与胡亥之间怎样挑拨离间？而李斯面对咄咄逼人的胡亥，是奋起反击，还是坐以待毙呢？"
				]
			}
		],

		"苏轼": [
			"康震",
			"2006/11/06~2006/11/11、2006/11/13~2006/11/16",
			"苏东坡生于1037年，卒于1101年，本名苏轼，字子瞻，号“东坡居士”，眉州眉山即今四川眉山人，是北宋著名文学家、书画家、散文家、诗人、词人。苏东坡一生曾两任杭州，如今走到杭州，无论哪个角落，他的影子无处不在。杭州人感念苏东坡，不单是因为他主政杭州造福民众，给西湖添加了苏堤春晓这道浓墨重彩的美景，更要紧的是他给西湖的山水赋予了那么多的灵性，流传下歌颂西湖山水的千古绝唱！",
			{
				"少年成名": [
					"康震",
					"2006年11月06日",
					"苏轼，字子瞻，号东坡居士，北宋中期的公元1037年出生于四川眉山，1101年死于江苏常州，终年65岁。苏轼所在的家庭是一个小康之家，父亲苏洵是著名的散文大家，共生有三男三女，苏轼与弟弟苏辙排行老五与老六，而排在他前面的哥哥姐姐均幼年夭折。而恰恰就是苏家硕果仅存的这哥俩儿，竟然在日后成为苏轼家族中最著名的人物。那么，幼时的苏轼接受的是怎样的家庭教育？这种教育对他的少年成名有怎样的影响？他与弟弟苏辙的名字又有怎样的深刻寓意呢？"
				],

				"初出茅庐": [
					"康震",
					"2006年11月07日",
					"初出茅庐的苏轼在应试时一举成名，在官场上会不会一帆风顺呢？自古雄才多磨难，苏轼与历史上的文人从政相比有哪些独特之处？他的为官之路将如何延伸？面对他的到底是坦途还是坎坷呢？初涉官场，苏轼意识到当官并不像吟诗作赋那样令他得心应手，最初的踌躇满志和如今的现实显然相距甚远。年轻气盛的苏轼官场第一站便遭遇寒流，那么面对苛刻严厉的上司，他到底该逆来顺受？还是应针锋相对呢？"
				],

				"大难临头": [
					"康震",
					"2006年11月08日",
					"苏轼几次向神宗皇帝进言，极力抨击新法的弊端。苏轼的议论自然引起王安石的不满，王安石通过亲信网罗罪状，弹劾苏轼。苏轼感到在京城的日子呆不下去，就上书请求到外地做官，离开这是非之地。元丰二年四月，苏轼来到了湖州，也就是今天的浙江吴兴做知州。就在他刚到任不久，一场突如其来的灾祸把他投入了监牢。那么，这位大名鼎鼎的文学家究竟犯了什么罪？他在狱中遭遇了怎样的磨难？苏轼能躲过这次灭顶之灾吗？"
				],

				"潇洒东坡": [
					"康震",
					"2006年11月09日",
					"苏轼遭遇了人生中的一大劫难“乌台诗案”。因此丢官降职，被贬湖北黄州。官场失意的苏轼举家狼狈赴鄂。从春风得意的科场奇才，到谪居落寞的戴罪犯官，经历了人生巨大落差的苏轼将面临怎样的生活？在黄州东坡居士这个名字开始叫响并流传至今，从苏子瞻到苏东坡，苏轼又经历了怎样的人生磨难和内心的痛苦挣扎？苏轼被流放黄州，在生活上遇到了前所未有的困境与窘迫，但是他并没有畏惧与退缩，而是通过自己的努力解决了温饱。从苏轼到苏东坡，东坡居士的名号凝聚了他达观的态度和超然的内心。"
				],

				"东山再起": [
					"康震",
					"2006年11月10日",
					"上一集讲到神宗皇帝觉得新、旧两派人物应该同时启用，而且苏轼人才难得，不忍埋没，亲自下令把他从安徽的黄州调到京城开封附近的汝州任团练副使，这似乎意味着苏轼的仕途有所抬头。此时，苏轼决意要见昔日的政敌、已经不是宰相了的王安石，苏王二人在政见上水火难容，苏轼到底是怎么想的？王安石执政期间曾让苏轼屡遭排挤、仕途坎坷，两个人见面后将会是一种怎样的情形？随后，苏轼应召回京做官，从宦海飘摇到东山再起，那么，苏轼的升迁背后到底隐藏着怎样的政治背景？"
				],

				"知难而退": [
					"康震",
					"2006年11月11日",
					"上一集康震老师讲到。元丰八年，也就是公元1085年，宋神宗病逝，年仅十岁的宋哲宗即位，宋神宗的母亲高太后垂帘听政，高太后一贯反对新法，她掌权后再次起用保守派司马光等人，苏轼的职位一跃为三品大员。但是随着政治地位的改变，苏轼渐渐发现自己在朝中为官很难，所以就上书朝廷，请求退出官场。作为一个文人来说，步入官场是其一生的追求，对于苏轼而言，苏轼现在在仕途路上选择的不是进，而是退。那么，苏轼在朝中究竟遇到了什么困难？"
				],

				"天伦之乐": [
					"康震",
					"2006年11月13日",
					"在前面的系列讲述中，康震老师带领我们走近了中国古代伟大的文学家苏轼，跟随苏轼跌宕起伏的人生经历，感受他带给我们的惊喜与无奈。从今天开始，我们将分专题来探究苏轼人生的各个侧面。苏轼作为中国古代一流的才子和文人的杰出代表，他的家庭生活历来倍受人们所关注。那么，苏轼究竟拥有怎样的家庭生活？流传千古的悼亡之词“十年生死两茫茫”究竟为谁而作？"
				],

				"手足之情": [
					"康震",
					"2006年11月14日",
					"在上期节目中，康震老师介绍了苏轼的家庭生活。对于豁达豪放而又极重感情的苏轼来说，血浓于水的骨肉亲情无疑是他生活的精神支柱和创作源泉。除了妻子孩子之外，苏轼对兄弟姐妹的同胞之情也同样感人至深。不过说到这里，我们不禁有一个疑问，民间盛传，苏轼有一个聪明美丽的妹妹，名叫苏小妹，兄妹俩之间还发生过许多生动有趣的故事。那么，苏小妹在历史上是否真有其人呢？"
				],

				"东坡印象": [
					"康震",
					"2006年11月15日",
					"在前面的节目当中，康震老师从不同的侧面为我们解读了苏轼辉煌而又坎坷的一生。自古文人命运多有不幸，但与李白相比，苏轼少了几分桀骜不逊，多了几分隐忍平和，与杜甫相比，苏轼少了几分痛心疾首，多了几分超然达观。有人说他“满肚子不合时宜”，事实难道真是如此吗？苏轼一生广交朋友，他有怎样的朋友印象？苏轼为官多年，他又有怎样的官场印象？"
				],

				"苏轼之死": [
					"康震",
					"2006年11月16日",
					"在前面的节目中，康震老师讲到，苏轼为了避开朝廷里纷繁复杂的洛蜀党争，主动请求到地方去工作。在地方上任职，虽然不如在朝廷那么风光，但却可以为官一任，造福一方，所以此时的苏轼心甘情愿，如鱼得水。可是，政治风云变幻莫测，正当苏轼在他的第四个知州定州知州任上准备要大干一番的时候，一件意想不到的重大变故突然降临。那么，这会是一件什么事情？它的意外到来会改变苏轼的人生命运吗？"
				]
			}
		],

	   "唐史系列01：玄武门之变": [
			"孟宪实",
			"2006/12/11~2006/12/16、2006/12/18~2006/12/19",
			"这是一千多年前的一次政变，玄武门前，刀光剑影，短兵相接，秦王李世民从这里走向了皇权的最高峰，开创了后来贞观之治的盛世；这也是一千多年前的一次惨剧，玄武门前，兄弟相残，人性异化，秦王李世民通过政变夺得了最高权力，在他心里，也留下了阴影。而史书对这段历史的记载，隐约含糊。那么这段历史的真相究竟是什么？为什么会发生手足相残的悲剧呢？中国人民大学国学院孟宪实副教授，为您讲述这段隐晦的权力之争。",
			{
				"政治世家": [
					"孟宪实",
					"2006年12月11日",
					"这是一点多年前的一次政变：玄武门前，刀光剑影，短兵相接，秦王李世民从这里走向了皇权的最高峰，开创了后来贞观之治的盛世。这也是一千多年前的一次惨剧：玄武门前，兄弟相残，人性异化，秦王李世民通过政变夺得了最高权力，在他心里也留下了阴影。而史书对这段历史的记载，隐约含糊。那么这段历史的真相究竟是什么？"
				],

				"晋阳起兵": [
					"孟宪实",
					"2006年12月12日",
					"晋阳起兵是大唐王朝建立的起点，更是李渊改变命运的一次历史变奏。但是关于这个历史转折点的历史记载确实矛盾重重，那么李渊发动晋阳起兵究竟是被逼无奈还是蓄谋已久呢？"
				],

				"李渊称帝": [
					"孟宪实",
					"2006年12月13日",
					"这是一个历史的转折，李渊建立了唐王朝，从这一天起，大唐王朝就开始了它三百年的统治历史，但这一刻的到来也充满了惊险。在诸侯割据、战乱不断的隋朝末年，李渊凭借什么脱颖而出建立了大唐？隋炀帝最终被谁所杀？"
				],

				"初露端倪": [
					"孟宪实",
					"2006年12月14日",
					"刘文静是李渊晋阳起兵的最大功臣之一，但是奇怪的是，在李渊起兵后不久，刘文静就以谋反罪被杀，这难道又是兔死狗烹、鸟尽弓藏的悲剧再次上演了么？李渊为什么要处斩刘文静呢？刘文静的被杀究竟说明了什么？"
				],

				"秦王破阵": [
					"孟宪实",
					"2006年12月15日",
					"在刘文静一案中，李渊与李世明首次透露出的不和谐因素是父子关系由此开始紧张，可是李唐王朝的统一大业还远远没有完成，那么他们的父子关系还将面临怎样的考验呢？李世民是继续纠缠于父子之间的矛盾还是和李渊合作呢？"
				],

				"太子之争": [
					"孟宪实",
					"2006年12月16日",
					"李世民为了唐朝的统一立下了赫赫功勋，但是却得不到朝廷的赏识，李建成虽然没有立过多少战功，但因为是嫡长子而稳居太子之位，那么李世民会甘居于哥哥之下么？李建成对功勋卓著的弟弟会如何处置呢？"
				],

				"水火不容": [
					"孟宪实",
					"2006年12月18日",
					"唐朝建立初期，太子李建成和秦王李世民之间为争夺太子之位进行了一系列的明争暗斗。最终达到了白热化的状态，那么面对李世民咄咄逼人的态势，太子李建成阵营又采取了什么样的措施呢？"
				],

				"玄武喋血": [
					"孟宪实",
					"2006年12月19日",
					"这是一点多年前的一次政变：玄武门前，刀光剑影，短兵相接，秦王李世民从这里走向了皇权的最高峰，开创了后来贞观之治的盛世。这也是一千多年前的一次惨剧：玄武门前，兄弟相残，人性异化，秦王李世民通过政变夺得了最高权力，在他心里也留下了阴影。而史书对这段历史的记载，隐约含糊。那么这段历史的真相究竟是什么？"
				]
			}
		],
	},

	"bjjt2007": {
		"王立群读《史记》汉武帝": [
			"王立群",
			"",
			"激发起王立群对古代文学狂热的是《史记》，留校任教后他讲授的汉魏六朝文学中有《史记》，在《百家讲坛》他面向全国观众讲述的仍是《史记》——从来没有一本书能够像《史记》一样，对王立群产生了如此深远的影响。",
			{
				"史家绝唱": [
					"王立群",
					"2007年01月06日",
					""
				],

				"宫闱角逐": [
					"王立群",
					"2007年01月07日",
					""
				],

				"立储风波": [
					"王立群",
					"2007年01月13日",
					""
				],

				"储君之争": [
					"王立群",
					"2007年01月14日",
					""
				],

				"继位太子": [
					"王立群",
					"2007年01月20日",
					""
				],

				"景帝清障": [
					"王立群",
					"2007年01月21日",
					""
				],

				"平安太子": [
					"王立群",
					"2007年01月27日",
					""
				],

				"董生对策": [
					"王立群",
					"2007年01月28日",
					""
				],

				"窦婴为相": [
					"王立群",
					"2007年02月03日",
					""
				],

				"太后干政": [
					"王立群",
					"2007年02月04日",
					""
				],

				"田窦交恶": [
					"王立群",
					"2007年02月10日",
					""
				],

				"窦婴之死": [
					"王立群",
					"2007年02月11日",
					""
				],

				"汉匈交兵": [
					"王立群",
					"2007年03月03日",
					""
				],

				"马邑之谋": [
					"王立群",
					"2007年03月04日",
					""
				],

				"阿娇失势": [
					"王立群",
					"2007年03月10日",
					""
				],

				"初露锋芒": [
					"王立群",
					"2007年03月11日",
					""
				],

				"李广难封": [
					"王立群",
					"2007年03月17日",
					""
				],

				"公孙丞相": [
					"王立群",
					"2007年03月18日",
					""
				],

				"煽风点火": [
					"王立群",
					"2007年03月24日",
					""
				],

				"借刀杀人": [
					"王立群",
					"2007年03月25日",
					""
				],

				"琴挑文君": [
					"王立群",
					"2007年03月31日",
					""
				],

				"情变之谜": [
					"王立群",
					"2007年04月01日",
					""
				],

				"以死杀人": [
					"王立群",
					"2007年04月07日",
					""
				],

				"童言无忌": [
					"王立群",
					"2007年04月08日",
					""
				],

				"特别节目 易中天对话王立群": [
					"王立群",
					"2007年04月20日",
					""
				],

				"淮南大案": [
					"王立群",
					"2007年04月21日",
					""
				],

				"皇室恩怨": [
					"王立群",
					"2007年04月22日",
					""
				],

				"一错再错": [
					"王立群",
					"2007年04月29日",
					""
				],

				"另类奇才": [
					"王立群",
					"2007年05月26日",
					""
				],

				"庐山真面": [
					"王立群",
					"2007年05月27日",
					""
				],

				"一代将星": [
					"王立群",
					"2007年06月02日",
					""
				],

				"万石之家": [
					"王立群",
					"2007年06月03日",
					""
				],

				"宠信江充": [
					"王立群",
					"2007年06月10日",
					""
				],

				"太子失宠": [
					"王立群",
					"2007年06月16日",
					""
				],

				"巫蛊之祸": [
					"王立群",
					"2007年06月17日",
					""
				],

				"临终托孤": [
					"王立群",
					"2007年06月23日",
					""
				],

				"千秋功过": [
					"王立群",
					"2007年06月24日",
					""
				],

				"绝笔之作": [
					"王立群",
					"2007年06月30日",
					""
				]
			}
		],

		"慈禧陵寝之谜": [
			"赵英健",
			"2007/02/01~2007/02/02",
			"穷奢极欲的慈禧陵寝，修建陵寝究竟耗费了多少黄金？死后的陪葬珍宝到底有多少？东陵大盗案究竟如何发生的？被盗珠宝流向何方？赵英健为您揭开。",
			{
				"慈禧陵寝陵寝建造之谜": [
					"赵英健",
					"2007年02月01日",
					"公元1909年11月，慈禧太后被正式下葬于清东陵由她生前亲自选址和修建的万年吉地——菩陀峪定东陵。一生穷奢极欲的慈禧太后，死后放入陵寝的奇珍异宝。人们传说中的稀世珍宝翡翠白菜和夜明珠。而在改朝换代的情况下，拥有大量随葬珍宝的慈禧陵寝以及慈禧陵寝所在的清东陵，遇到了震惊中外的东陵大盗案。慈禧的菩陀峪定东陵耗时三十五年，耗资巨大，其地宫构造极为复杂，自身的防盗措施也十分严密，绝对可以称得上是固若金汤。盗墓者突破一道道防线，盗掘慈禧陵寝的真正原因。"
				],

				"慈禧陵寝陵寝被盗之谜": [
					"赵英健",
					"2007年02月02日",
					"光绪三十四年十月二十二日，一个把持大清朝政长达四十八年的女人，抛下了千疮百孔、内忧外患的江山社稷，离开了这个世界，卒年七十四岁。她就是权倾天下，惟我独尊的慈禧太后。慈禧，这个中国近代史上的无冕女皇，她曾三次垂帘，两次决定皇位继承人，把大清的江山玩弄于她的股掌之中。本期《百家讲坛》讲述一个权倾天下的女人在她百年后被埋葬的墓穴的秘密。"
				]
			}
		],

		"于丹《庄子》心得": [
			"于丹",
			"2007/02/18~2007/02/27",
			"于丹为观众讲述的就是这样的孔子，一位链接了多彩世界的灰色孔子。链接是广泛的，东西南北，古今中外。主题却是单纯的，单纯到没有色彩，没有性别，没有时间和空间，只有温度。以白话诠释经典，以经典诠释智慧，以智慧诠释人生，以人生诠释人性，以人性安顿人心，体悟经典的普适智慧。",
			{
				"庄子何其人": [
					"于丹",
					"2007年02月18日",
					"庄子是诸子百家中一个重要的代表人物，他的文章嬉笑怒骂、尖酸刻薄，他的所作所为经常令人瞠目结舌又令人拍案叫绝。他看破功名不屑利益，甚至对于死亡他也有着独到的见解。庄子到底是一个什么样的人呢？"
				],

				"境界有大小境界有大小": [
					"于丹",
					"2007年02月19日",
					"庄子用许多寓言故事告诉我们，境界的大小可以完全不同的判断，一个东西的有用和无用也可以完全改变，一个人的命运在现实生活中人们常常以世俗的眼光判断事物。站在大境界上就会看到天生我材必有用；而站在小境界上只能一生碌碌无为，那么我们应该怎样区别境界的大小呢？又如何才能达到庄子所说的那个大境界呢？"
				],

				"感悟与超越": [
					"于丹",
					"2007年02月20日",
					"司马迁在《史记》中说到：天下熙熙皆为利来，天下攘攘皆为利往。可见名利二字是世人难以舍弃的追求。但是庄子的人生哲学是：淡泊为大。只有超越了所有的功名利禄之心才能感悟到人生的最高境界，那就是逍遥游。于丹认为要想真正感悟庄子逍遥游的境界就一定要能够超越名利而有一个淡泊的心态是超越名利的基础，怎样才能做到淡泊为大，怎样才能从庄子的世界中感悟世间的道理呢？怎样才能超越自我，达到一个理想的境界呢？"
				],

				"认识你自己": [
					"于丹",
					"2007年02月21日",
					"我们常常认为最了解自己的人当然是我们自己，其实最难认识的恰恰是我们自己，这是为什么呢？《庄子》里有许多寓言故事告诉我们，由于我们习惯于自以为是，常常把自己的主观愿望强加于客观事物，于是就会出现好心办坏事的现象。而我们又经常会被社会中各种各样的外部评价所影响而不能真正认知自己的内心，结果被所谓的潮流而左右，在纷繁的大千世界中迷失了自己。我们怎样才能像庖丁解牛那样正确全面地看清世界上的事物呢？我们怎样才能做到有自知之明呢？又怎样才能不受外部评价的影响而正确地认知自己呢？"
				],

				"本性与物性": [
					"于丹",
					"2007年02月22日",
					"庄子告诉我们，人生的最高境界是逍遥游，但对于我们现代人来说，这个游的境界似乎很难达到。这是因为人们容易被太多的物质利益所迷惑。小迷惑也许只是改变了人生的方向；大迷惑则改变了人的本性。人的物质欲望是没有止境的。在疯狂追求物质利益的同时人也就失去了幸福的生活，而只有看破功名利禄才能保持原本无羁无绊的本性。我们怎样才能不被物质利益所迷惑？我们如何才能保持本性去获得人生的幸福呢？"
				],

				"总有路可走": [
					"于丹",
					"2007年02月23日",
					"在人生的道路上人们总会遇到种种困难，有的人天生丑陋，有的人身有残疾，有的人因罪受过刑罚，有的人心里遭受过创伤。遇到这种种不如人意的事情时我们该怎么办呢？善于讲寓言的庄子借用一个个外表丑陋近乎狰狞的怪人来表达了自己的一个观点，那就是无论人生遇到什么情况，世界上总有路可走。如果觉得无路可走，那是因为你像井底之蛙一样目光短浅，没有看到更广阔的天空存在。人生就像一次旅行，如果我们遇到了高山或者大河，怎样才能找到一条属于自己的路呢？怎样才能获得人生的成功呢？"
				],

				"坚持与顺应": [
					"于丹",
					"2007年02月24日",
					"庄子的人生价值观是外化内不化，这是什么意思呢？内不化就是不要受变化万千的外部世界影响而在我们内心有所坚持，否则我们将会被纷繁复杂的社会所左右而丧失了自我，那么何为外化呢？外化就是对于外在的社会环境要通达顺应否则将无法在社会中安身立命，而要真正做到内心的坚持与外在顺应，则必须有一个安定的内心。现代社会千变万化，我们如何才能有一个安定的内心而不受外在事物的影响呢？我们又怎样才能在坚持自己内心的同时做到对社会的通达顺应呢？"
				],

				"谈笑论生死": [
					"于丹",
					"2007年02月25日",
					"生与死是人生起始的两个端点，而人生就像一条不归路，当你走到终点时才会想起途中的遗憾。庄子之所以能够笑谈生死是因为他悟出了生死的真谛，那就是生和死不过是一个形态的变化。只有真正理解了生命的意义才能正确的面对死亡。那么在生活中为什么不同的人对于相同的事物会做出完全不同的解释和判断呢？为什么有的人在遇到挫折和感到压力时会以轻生的方式寻求解脱，我们又如何才能看破生死而在有限的人生中创造最有价值的生命呢？"
				],

				"心态与状态": [
					"于丹",
					"2007年02月26日",
					"人生不过几十年的光景，有的人可以在短暂的时光里把自己的聪明才智发挥得淋漓尽致获得成功的人生。而有的人却空有远大的理想，一生一事无成。这是为什么呢？决定人生成功的绝不仅仅是才能和技巧，而是一个人面对生活的心态，庄子用他的很多的寓言故事告诉我们一个人做事时如果患得患失，如果心有所虑，那他所有的经验和技巧都不可能得到最好的发挥。我们如何才能打破世俗观念，以一个坦荡的好心态把自己的人生活到最佳状态呢？"
				],

				"大道与自然": [
					"于丹",
					"2007年02月27日",
					"《庄子》中讲了许多寓言故事，这些寓言故事无论是尖酸刻薄还是讽刺挖苦，其中的奥秘只有一个，那就是大道合乎自然。庄子作为道家的代表人物认为世间所有的道理法规都应该是人们心中最自然的本真，而用不着任何外在的形式，而代表儒家的孔子却告诉我们礼仪是非常重要的，儒道如此不同，为什么于丹却认为儒道是相生共济的呢？在现代社会的激烈竞争中，我们怎样才能保持内心朴素的自然而不会在大千世界里迷失了自我呢？"
				]
			}
		],

		"玄奘西游记": [
			"钱文忠",
			"",
			"唐僧师徒四人上西天取经的故事几乎人人都知道，但与孙悟空、猪八戒、沙僧这三个徒弟不同的是，唐僧在历史上确有其人，他是唐朝时一个伟大的僧人，号称玄奘法师。他徒步十多万公里，历时十七年，远赴印度取经。玄奘的西行之路，被现代人认为是一条由信念、坚持和智慧浇铸而成的求知之路。享有如此赞誉的玄奘，到底是一个什么样的人呢？他的身世又是如何的呢?吴承恩把唐僧的身世描写成一个富有传奇色彩的故事，他这么写可有真实的依据？现实中的玄奘是什么样的人？他为什么而出家？又为什么踏上漫长的取经之路？",
			{
				"玄奘身世": [
					"钱文忠",
					"2007年03月19日",
					"古典小说《西游记》中，对玄奘身世的描写充满了传奇色彩，玄奘的父亲经历了金榜题名、洞房花烛的喜悦，又遭遇了月黑风高、抛尸江底的惨剧，使玄奘尚未出生就开始经受磨难。但历史上真实的玄奘有着怎样的身世呢？小说中的描写是凭空杜撰，还是有所依据？是什么样的人生经历，使他敢于跋涉往返十七年，远去西天取经？"
				],

				"皈依佛门": [
					"钱文忠",
					"2007年03月20日",
					"《西游记》第十一回中说玄奘“转托尘凡苦受磨，降生世俗遭罗网。投胎落地就逢凶，未出之前临恶党”，也许这一切坎坷遭遇都是小说中的杜撰，但有一点是接近历史真实的，玄奘确实是在年少之时就剃度出家了。玄奘出身官宦家庭，他为什么会年少出家？是什么样的机缘，使他执著于佛门求学？他又是在怎样的情景下剃度的呢？"
				],

				"求学之路": [
					"钱文忠",
					"2007年03月21日",
					"剃度后的少年玄奘刻苦好学，十几岁时就在佛学上取得了显著的成就。当时正值隋末唐初的动荡年代，但为了求得佛学的真谛，玄奘下四川，上长安，辗转求学。当时的长安是怎样的景象？玄奘在长安又遇到了什么人，使他下定决心要去西天取经呢？"
				],

				"潜往边关": [
					"钱文忠",
					"2007年03月22日",
					"在《西游记》中，唐僧是唐太宗的“御弟”，奉旨前去西天取经。然而，在真实的历史中，玄奘却是偷偷从长安出发的，但刚到凉州就被勒令返回。一心求法的他竟冒生命危险，继续西行，准备偷渡边关。"
				],

				"偷渡国境": [
					"钱文忠",
					"2007年03月23日",
					"玄奘虽然为瓜州官员李昌所救，但必须马上西行，否则仍有被缉捕的危险。此时玄奘的马死了，两位陪行的僧人也离开了，孤身一人的玄奘只能到一座庙里去求佛保佑，而这一求，竟遭逢到一段离奇的际遇。"
				],

				"边关被擒": [
					"钱文忠",
					"2007年03月26日",
					"玄奘虽然渡过了水流湍急的葫芦河，但为了绕过玉门关，他还必须通过沙漠，偷越重兵把守的边关五烽。孤身一人的玄奘在沙漠中出现了幻觉，依靠坚强的意志，终于走到了第一烽，却被守关将士一箭射中，当场被擒。玄奘会不会再次引来杀身之祸？他的命运又将会如何？"
				],

				"险象环生": [
					"钱文忠",
					"2007年03月27日",
					"玄奘刚到第一烽，就在取水时被守关的将士捉拿到，校尉王祥发现玄奘是一个不可多得的高僧，提出只要玄奘答应到他的家乡敦煌去弘法，就可以不追究他的罪名。此时的玄奘面临两种选择，他是怎么回答王祥的？对于玄奘的回答王祥又做出了什么样的反应？"
				],

				"身临绝境": [
					"钱文忠",
					"2007年03月28日",
					"玄奘进入莫贺延碛大沙漠不久就迷路了，他找不到野马泉的方向。在沙漠中迷路已经是非常危险的事情，而玄奘恰恰在饮水时又失手打翻了水囊，在这样走投无路的情况下，他仍然毫不动摇地继续西行。几天几夜之后，滴水未进的玄奘再也走不动了，他躺倒在沙漠上，等待着死亡的来临。"
				],

				"被困高昌": [
					"钱文忠",
					"2007年03月29日",
					"玄奘九死一生才走出八百里大沙漠来到高昌，但高昌王却一心想把玄奘留下，做高昌国的大法师。但玄奘表示，决不会改变西行的初衷。高昌王会不会放过玄奘？高昌王和玄奘之间后来又发生了什么故事？"
				],

				"异国传奇": [
					"钱文忠",
					"2007年03月30日",
					"玄奘西行求法的坚决态度深深打动了高昌王麹文泰，他不仅同意了玄奘继续西行的要求，而且还和他结为兄弟，为他以后的行程准备了大量的东西。玄奘在高昌停留了将近一段时间之后，终于重新踏上的西行的征途。"
				],

				"龟兹辩经": [
					"钱文忠",
					"2007年04月02日",
					"按照礼仪，玄奘应当要去拜访那位住在奇特庙中龟兹高僧木叉毱多。就在拜访时，玄奘在毫无准备的情况下和他展开了一场激烈的辩经。那么，这场辩经究竟是怎样开始的呢？玄奘有把握取胜吗？"
				],

				"西域奇遇": [
					"钱文忠",
					"2007年04月03日",
					"玄奘在龟兹辩经中大获全胜，却因为大雪封路不得不暂时滞留在龟兹。这段时间玄奘不仅留心观察了当地的文化、佛教，还特别记录下了龟兹大多数人是扁头这一奇怪现象，这是为什么呢？"
				],

				"化敌为友": [
					"钱文忠",
					"2007年06月11日",
					"玄奘离开碎叶城后，又经过了好几个小国家，然后来到了位于西域中部信仰拜火教的飒秣建国，这里有用火驱赶佛教僧人的传统。玄奘在这里会遭到什么样的待遇呢？"
				],

				"走进印度": [
					"钱文忠",
					"2007年06月12日",
					"玄奘一步一步走近了心中的圣地印度。一路上，玄奘见到了著名的巴米扬大佛，并留下了弥足珍贵的记载。又在迦毕试国住进了一座叫做质子伽蓝的寺庙。玄奘在质子伽蓝的这段时间，还发生了哪些传奇的故事？离开质子伽蓝后，玄奘终于进入了古印度的疆界，玄奘在这个文明古国都观察记载了哪些有趣的事情？"
				],

				"佛影迷踪": [
					"钱文忠",
					"2007年06月13日",
					"玄奘在印度首先参拜的圣地是醯罗城，那里供奉着佛陀的舍利顶骨，还有一个名叫佛影窟的洞窟，据说心诚的人可以看见佛像。"
				],

				"圣地游历": [
					"钱文忠",
					"2007年06月14日",
					"玄奘进入了今天意义上的巴基斯坦境内。在印度河的 某个渡口，玄奘记下的一个传说，竟跟小说《西游记》中的情节十分相似，那就是唐僧西天取经路上遭遇的第八十一个磨难，在通天河遇到神兽，取回的佛经落入了水中。在真实的历史中，玄奘有没有遭遇到风浪的袭击？"
				],

				"真假女儿国": [
					"钱文忠",
					"2007年06月15日",
					"在小说《西游记》中，唐僧师徒四人在女儿国有一段令人哭笑皆非的遭遇，而在《大唐西域记》中，玄奘用了一段扑朔迷离的文字，记录了一个由女性做国王的神奇国度东女国。这两部著作中的女儿国是不是同一个地方？"
				],

				"在劫难逃": [
					"钱文忠",
					"2007年06月18日",
					"玄奘来到了曲女城，在这里详细记载了一个仙人和戒日王的神奇传说，然后沿印度的恒河顺流而下，遇到了一帮信仰突伽神的强盗，他们不仅抢劫财产，还选中了玄奘做祭祀用的人牲，玄奘努力辩解，还是被这群强盗拖上了祭坛。这是玄奘西行以来遇上的最危险的一次劫难，他自己都确信躲不过这一关了。"
				],

				"至死不渝": [
					"钱文忠",
					"2007年06月19日",
					"玄奘被一群强盗劫持，并把他作为人牲推上祭坛，而此时的玄奘已经抱定了必死的打算。然而，就在强盗举起屠刀的那一刹那，奇迹出现了。那么，在玄奘和强盗之间，发生了怎样离奇的故事呢？"
				],

				"佛学盛衰": [
					"钱文忠",
					"2007年06月20日",
					"护法菩萨是一位伟大的佛教理论家，他的名字“护法”是意译，音译为“达磨波罗”，“波罗”的意思是法，“达磨”就是保护，所以把他译成“护法菩萨”。他写的《成唯识论》，玄奘回中土后把它译成汉文，成为唯识宗奠基性的理论著作。那么，护法菩萨究竟是怎么降服外道的，他又是如何成名的呢？"
				],

				"到达西天": [
					"钱文忠",
					"2007年06月21日",
					"马上就要抵达那烂陀寺了，玄奘之所以千里迢迢、冒死西行，就是希望能到那里求佛法、取真经。可是，当离那烂陀寺仅有一步之遥的时候，玄奘却驻足不前了。面对自己心中的圣地，玄奘为什么迟疑徘徊？眼看就要实现自己取经求法的愿望了，玄奘又为什么思绪万千？"
				],

				"那烂陀奇缘": [
					"钱文忠",
					"2007年06月22日",
					"玄奘终于到达了心中的圣地那烂陀寺，当寺院住持百岁高龄的戒贤法师得知，玄奘是特意从东土而来求取真经时，他突然放声大哭起来，玄奘和遥远的那烂陀寺有着怎样的奇特因缘呢？"
				],

				"大雁塔传奇": [
					"钱文忠",
					"2007年06月25日",
					"玄奘在那烂陀寺正式学习之前，先到印度各地进行了游历。那么，玄奘到那烂陀寺之后为什么不马上开始学习，而要出去游历？这是否也属于玄奘所享受的特殊待遇呢？"
				],

				"何去何从": [
					"钱文忠",
					"2007年06月26日",
					"五年时间很快过去了，玄奘的学业已成，他离开了那烂陀寺，但并没有马上回国，而是到印度各地游历去了。他这样做是出于怎样的考虑，后来又是在什么情况下决定回国的呢？"
				],

				"佛学之争": [
					"钱文忠",
					"2007年09月18日",
					""
				],

				"降伏外道": [
					"钱文忠",
					"2007年09月19日",
					"玄奘回到那烂陀寺后，一个亡命的辩论者用40条论纲挑战那烂陀寺，声称如果辩经失败，就斩首认输。面对挑衅，玄奘挺身而出，为那烂陀寺保存了声誉，也使自己名声远扬。"
				],

				"国王斗法": [
					"钱文忠",
					"2007年09月20日",
					"正当玄奘打点行装准备回国之时，鸠摩罗王派人来请玄奘，玄奘为保护那烂陀寺，只好前去。当戒日王听说此事后，大发脾气，要求把玄奘送过来，鸠摩罗王坚决不答应，为了争夺玄奘，印度的两大国王发生了争斗。"
				],

				"生死决战": [
					"钱文忠",
					"2007年09月21日",
					"经历了无数波折，印度最强大的戒日王终于见到了玄奘。讲经说法之后，戒日王决定召开辩经大会，让玄奘一个人面对全印度各路高手的挑战，这就把玄奘推到了无比危险的境地。而玄奘却主动立下生死状，以命相搏。"
				],

				"特别节目 玄奘精神": [
					"钱文忠、张越",
					"2007年09月22日",
					""
				],

				"危机重重": [
					"钱文忠",
					"2007年09月23日",
					"戒日王举办辩经大会，玄奘立下生死状，连续五天无人敢上前挑战。就在大家认为玄奘必胜无疑时，一场莫名其妙的大火，一个神秘现身的刺客，让声势浩大的辩经大会危机重重，戒日王不得不采取行动来保重玄奘的生命安全。辩经大会还能够顺利进行吗？"
				],

				"东归轶事": [
					"钱文忠",
					"2007年09月24日",
					"曲女城辩经大会的胜利使玄奘得到了印度众王和广大僧俗的极度崇拜，但玄奘并不贪图鲜花和荣誉，他早就想东归大唐。玄奘辞谢了印度众王的苦苦挽留，终于踏上了东归祖国的路程。15年前，玄奘历经九死一生，如今玄奘东归大唐又会遇到什么事情？"
				],

				"游子还乡": [
					"钱文忠",
					"2007年09月25日",
					"玄奘法师在东归途中并不急于赶路，他一边细心观察，一边详细的记载下沿途的众多见闻和传说，为我们留下了许多宝贵的历史资料。在阔别故乡多年之后，46岁的玄奘终于回到了自己的祖国，然而当年的玄奘法师是违背禁令偷渡出境的，如今唐太宗会以什么样的态度对待玄奘"
				],

				"帝王与高僧": [
					"钱文忠",
					"2007年09月26日",
					"西行求法，圆满归来的玄奘终于见到大唐的最高统治者唐太宗。一个是千古帝王，一个是得道高僧，帝王与高僧既相互仰慕又各有打算，两人言来语去有争有让。帝王与高僧的会面成为一场智慧的较量，也成为一段千古佳话。"
				],

				"魂系真经": [
					"钱文忠",
					"2007年09月27日",
					"玄奘从印度带回了大量的佛经，但对于中国的佛教徒来说，这些梵文写成的经书却无异于天书。玄奘求取真经的最终目的是弘扬佛法，那么只有翻译成中文，这些经书才能够在中国生根发芽。把带回的真经翻译成中文成了玄奘回国后的头等大事。"
				],

				"弥勒佛真相": [
					"钱文忠",
					"2007年09月28日",
					"在译场开始工作的一年之内，玄奘只翻译了一些并不重要的佛经，他在积累经验，磨合队伍，为翻译一部最重要的佛经做准备，这部经就是《瑜伽师地论》。这部经书是弥勒菩萨口诵记录而成。弥勒佛是中国老百姓熟悉并喜爱的一个菩萨，但钱文忠教书认为，我们对弥勒佛的认知是非常少的。"
				],

				"晚年风波": [
					"钱文忠",
					"2007年09月29日",
					"玄奘法师回归大唐之后，不仅得到了唐太宗的赏识，也得到了全国老百姓的尊崇，身边还有众多弟子跟从，玄奘的万年英国可以安静专心地从事自己的译经工作。然而令人意想不到的是玄奘在生命中最后的十几年间并不是一帆风顺，唐太宗的驾崩，得意弟子被治罪问斩，百姓也在指责与皇室之间微妙的关系。看破尘俗的玄奘也难免陷入悲痛与无奈之中。"
				],

				"法师圆寂": [
					"钱文忠",
					"2007年09月30日",
					""
				]
			}
		],

		"红旗渠的故事": [
			"李蕾",
			"2007/05/01~2007/05/04",
			"那是一段令人难以想象的岁月，那是一群令人难以忘怀的人们。上个世纪的六十年代，河南省林县的几十万百姓，为了解决困扰了他们祖祖辈辈的吃水难问题，硬是靠着一双双手，凭着自己的血肉之躯，在太行山深处的悬崖峭壁上，开凿出了一条全长1500公里的人工天河，将远在山西境内的漳河水引入了他们千百年来饱受干旱之苦的故土，这就是闻名世界人工天河“红旗渠”。这是一个为我们所熟悉的名字，这又是一段让我们感到陌生的故事。2007年五一劳动节期间，中央电视台科教频道“百家讲坛”栏目，将首次聚焦那一段激情燃烧的岁月，邀请当年红旗渠修筑者的后人，河南省林州市接待办副主任李蕾，与我们共同重温那些感人至深的故事，在这举国欢庆劳动节的日子里，为您动情讲述《红旗渠的故事》！",
			{
				"惜水如命": [
					"李蕾",
					"2007年05月01日",
					"我们每天都在接触水，水在我们的生活当中可以说平凡得不能再平凡了。但是今天，我要向大家讲的这个水的故事却是一组凝结了许多人汗水、鲜血甚至于生命的故事。"
				],

				"修渠风波": [
					"李蕾",
					"2007年05月02日",
					"1961年的7月初，中共中央书记处书记、国务院副总理谭震林来到了河南省的新乡七里营视察，当时他就参加了，新乡地委在豫北宾馆召开的一个会议，那么在这个会议上，就有人趁机向他反映林县的问题，说林县现在老百姓吃不饱，生活非常难，但是林县县委死抱红旗不放，现在还在大搞什么红旗渠工程。这样一来，谭副总理就非常生气，为什么？因为那个时候，国内经济非常困难，老百姓生活非常苦，当时为了体恤民情，中央是一再下令，国内所有的基础工程项目全部下马，全国实行百日休整，那么你在这个时候，不顾老百姓死活，谭副总理爱民心切，他怎么能够不愤然大怒，马上把杨贵叫过来，如果情况属实，一定要严肃处理。"
				],

				"英雄悲歌": [
					"李蕾",
					"2007年05月03日",
					"在上一期的节目中，李蕾女士为我们讲述了，红旗渠工程在经历了一波三折之后，终于在1960年2月动工上马。此时，国家正处于困难时期，林县人究竟凭借着什么样的有利条件和神奇力量，来修建红旗渠这样一个庞大的工程呢？"
				],

				"修渠奇观": [
					"李蕾",
					"2007年05月04日",
					"红旗渠整个工程修了整整十年时间，那么在这漫长的修渠的岁月当中，其实真正困扰他们的还是那些生活和建设工程当中的一些实际的问题和困难。首先我们说到住的问题。当时红旗渠，是在1960年的2月11号正式开工的，开工之后，一下子就上了37000人，一下子就涌进了太行山，当时连山西的平顺县县委书记也发愁了，跟我们当时林县的县委书记杨贵就说，说老杨，你是不是疯了？你一下子上了几万人，你让我到哪儿，给你找这么多房子啊？当时我们的杨贵书记就说，说老伙计，你也别害怕，你能给我找多少间？他说顶多400间，这我就把所有的办法都想了。那老书记就说，400间就400间，其他我们自己想办法。但几万人的住房，我们老书记又不是神仙，怎么想办法呢？"
				]
			}
		],

		"我心目中的陈嘉庚": [
			"陈毅明、易中天",
			"2007/05/05~2007/05/06",
			"陈嘉庚，一位爱国华侨，十七岁跟随父亲下南洋经商，他靠着自己的精明睿智成为名震南洋的实业家。陈嘉庚致富后不忘苦难中的祖国，他把资金全部倾注于教育事业。就在陈嘉庚兴办学校，以尽天职时，1937年抗日战争爆发，祖国的大片江山落入敌手，一时间国土沦丧，神州危在旦夕，身为南侨领袖的陈嘉庚义无反顾，又投入到抗日救亡运动中。他号召海外华侨捐资捐款，他组织三千多名南侨机工回国抗战.当陈毅明女士追忆这段历史时,是什么让她潸然泪下?在血肉筑成的滇缅公路上，究竟发生了什么可歌可泣的故事？厦门大学教授易中天聆听厦门华侨博物院名誉院长陈毅明讲述一位爱国华侨领袖感人的故事,《百家讲坛》特别节目《我心目中的陈嘉庚》。",
			{
				"我心目中的陈嘉庚（上）": [
					"陈毅明、易中天",
					"2007年05月05日",
					"在中国海外华侨的历史群像中，陈嘉庚无疑是最为杰出的代表。他1874年10月21日出生于福建厦门一个名叫集美的小渔村，17岁时离开家乡远赴新加坡，开始了创业海外的传奇人生。在随后的岁月中，无论是在商战中异军突起，成为名震南洋的“橡胶大王”。还是在抗战中身为华侨领袖振臂高呼，组织海外华侨筹款救国，或者是在新中国成立之后义无反顾地回到祖国，参与新中国的建设，都为我们留下了他真心诚意、果敢坚决、立场鲜明的宝贵精神财富。"
				],

				"我心目中的陈嘉庚（下）": [
					"陈毅明、易中天",
					"2007年05月06日",
					"新中国成立后，陈嘉庚告别了生活六十多年的新加坡，只身一人回国定居，并参与新中国的建设，历任全国人大常委、全国政协副主席、全国侨联主席等职。1961年8月12日，陈嘉庚先生因病在北京逝世，享年八十八岁。8月15日，北京举行了隆重的公祭。按照中国传统的执绋礼仪，周恩来总理和朱德委员长领头执绋。根据陈嘉庚的遗嘱，覆盖着国旗的陈嘉庚的灵柩被抬上开往厦门的专列。8月20日专列到达陈嘉庚的故乡厦门集美，陈嘉庚一位爱国华侨领袖，将永远安息在这里。"
				]
			}
		],

		"唐史系列02：贞观之治": [
			"孟宪实",
			"2007/05/07~2007/05/17",
			"",
			{
				"太宗继位": [
					"孟宪实",
					"2007年05月07日",
					""
				],

				"天下和解": [
					"孟宪实",
					"2007年05月08日",
					""
				],

				"贞观路线": [
					"孟宪实",
					"2007年05月09日",
					""
				],

				"太宗纳谏": [
					"孟宪实",
					"2007年05月10日",
					""
				],

				"魏征进谏": [
					"孟宪实",
					"2007年05月11日",
					""
				],

				"长孙皇后": [
					"孟宪实",
					"2007年05月12日",
					""
				],

				"以民为本": [
					"孟宪实",
					"2007年05月13日",
					""
				],

				"太子危机": [
					"孟宪实",
					"2007年05月14日",
					""
				],

				"太子废立": [
					"孟宪实",
					"2007年05月15日",
					""
				],

				"后世安排": [
					"孟宪实",
					"2007年05月16日",
					""
				],

				"贞观之魂": [
					"孟宪实",
					"2007年05月17日",
					""
				]
			}
		],

		"我读经典": [
			"众老师",
			"2007/05/19~2007/05/25、2007/05/28~2007/06/01、、2007/06/04~2007/06/08",
			"2007年，中央电视台科教频道推出了大型媒体行动《中国记忆―文化遗产博览月》。除“5·18国际博物馆日大型直播”、“6·09中国文化遗产日大型直播”外，《百家讲坛》栏目也参加了这一行动，并推出了汇集名家思想、感悟经典文化的《我读经典》系列节目。代表中国优秀传统文化的经典，是供在象牙塔里，用来顶礼膜拜的，还是千百年来，流淌在中国人的血脉之中的？经典，仅仅是学者们的研究地，还是人民大众温馨的精神家园？敬请关注，百家讲坛特别节目，众位主讲人，以自己的亲身体验，为我们讲述朴素温暖的――我读经典。",
			{
				"我读先秦诸子": [
					"易中天",
					"2007年05月19日",
					"是影响中华民族几千年的文化经典，是中华民族的思想基石。几千年来先秦文化和诸子百家，以其恒久的生命力一直影响和激励着一代又一代的人，穿越几千年的历史时空，这些古老的文字对现代人又意味着什么？我们为什么称它们为经典？易中天教授为您精彩讲述我读经典之我读先秦诸子。"
				],

				"强势由人（孟子）": [
					"王立群",
					"2007年05月20日",
					"《孟子》是一部儒家经典著作，书中的许多名言警句激励人心，至今仍被人们铭记。在诸子百家中，王立群教授偏爱《孟子》，仁者见仁智者见智，王教授对《孟子》有着什么特殊的感悟呢？《孟子》对现代人还有什么价值？敬请关注王教授为您讲述我读经典之强势由人。"
				],

				"独特启蒙（朱熹《四书章句集注》）": [
					"钱文忠",
					"2007年05月21日",
					"钱文忠教授出生在特殊的历史年代，并以一种特殊的方式接触到了传统文化中的经典，是什么样的经典会吸引十来岁的钱教授？这些经典又给钱文忠带来了怎么样的改变？如今看来，这独特的启蒙钱教授又会怎样与我们分享？"
				],

				"无形中的指引（老子《道德经》）": [
					"孙丹林",
					"2007年05月22日",
					"老子的著作玄妙精深，不容易为现代人所理解，但老子的哲学思想却一直深了的影响着中国人的行为准则，无论是没有读过老子著作的年轻人还是普通的劳动者，为什么会在他们的行为中无形的践行着老子的思想呢？请听孙丹林教授为您讲述我读经典之无形中的指引。"
				],

				"孙子兵法：有用与无用": [
					"马骏",
					"2007年05月23日",
					"一位影响中华民族两千年之久的百代谈兵之祖，一部享誉古今中外的中华兵书瑰宝，《孙子兵法》究竟只是神机妙算的兵家韬略，还是放之四海而皆准的普遍真理？穿越人类两千年的战争黑洞，听马骏教授讲述我读经典之有用与无用。"
				],

				"解析《韩非子》": [
					"孙立群",
					"2007年05月24日",
					"韩非是中国诸子中法家的代表人物，孙立群老师认为韩非是一个悲剧的人物，他一生的成功与失败都对现代人有着深刻的启示。法家的主要思想是什么呢？韩非的悲剧人生有说明了什么道理？孙立群老师将精彩讲述我读经典之解读《韩非子》。"
				],

				"庄子的人生境界": [
					"康震",
					"2007年05月25日",
					"康震是百家讲坛最年轻的主讲之一，在诸子百家中他偏爱庄子，那么庄子与其他先秦诸子相比有什么独特之处呢？庄子思想对康震老师的人生哲学有着怎样的影响？当代学者又会如何解析庄子哲学？"
				],

				"大学：明经读史，感悟人生": [
					"阎崇年",
					"2007年05月28日",
					"《大学》是一本什么样的书？是什么原因让它成为四书五经之首？研究历史数十年的阎崇年老师，在《大学》中究竟读出了什么？而这其中暗藏的玄机又会对今天的我们生活有着怎样的启示？阎崇年教授以毕生之所悟为您讲述我读经典之明经读史感悟人生。"
				],

				"毛佩琦七解《中庸》": [
					"毛佩琦",
					"2007年05月29日",
					"在浩瀚的中国古代典籍中，《中庸》是一部非常独特的书，千百年以前它就被奉为四书之一，一代又一代学子将它奉为经典，穷其一生将其研读，那么《中庸》究竟是怎样一部书？它在数千年之后能带给我们什么？毛佩琦教授为您精彩解《中庸》。"
				],

				"墨子：兼爱与非攻": [
					"隋丽娟",
					"2007年05月30日",
					"它是先秦时期诸子百家中的一部经典著作，它曾一度高赢天下，却遭到维护封疆等级制度者的抨击，它究竟是一部什么书？他的思想精髓对今天的我们有什么意义？百家讲坛隋丽娟读《墨子》，兼爱与非攻为您精彩呈现。"
				],

				"论语：君子与小人": [
					"孟宪实",
					"2007年05月31日",
					"一部《论语》流传数千年，影响了太多的中华儿女，这也包括孟宪实教授，帮他找到了自信和人生的方向，而孔子的君子观也曾让他陷入矛盾不能自拔，那么，最终他又是怎么读懂了孔子眼中的君子形象？孔子的君子观对我们现代人有哪些启示？听孟宪实为您带来我读经典之君子与小人。"
				],

				"《论语》的魅力": [
					"孔庆东",
					"2007年06月01日",
					"身为孔子的第七十三代直系后裔，孔庆东眼中的《论语》会有怎样的与众不同的魅力？作为一名大学教师，他又为什么要与一名小学生共同做客百家讲坛，一起畅谈《论语》？"
				],

				"感悟孔孟": [
					"马瑞芳、纪连海",
					"2007年06月04日",
					"在儒家传统中，孔子被称为“至圣”，孟子被称为“亚圣”，他们的思想一直影响着历朝历代，穿越两千多年的历史长河，在纷繁复杂的现代社会中，我们又应该如何看待孔孟？如何感悟经典？本期百家讲坛中马瑞芳教授和纪连海教授将联袂为您带来感悟孔孟。"
				],

				"荀子的启示": [
					"葛剑雄",
					"2007年06月05日",
					"作为一名历史学者，他坦言没有系统的读过哪一部历史经典，但是他的生命与中国传统经典已经难以割舍，在儒家的经典人物中荀子却影响了他的一生，葛剑雄先生究竟在荀子那里获得了怎样的人生启示呢？"
				],

				"孟子：浩然之气与人格之美": [
					"徐放鸣",
					"2007年06月06日",
					"《孟子》是我国古代的儒家经典之一，它气势磅礴、思想精深，对后世产生了深远的影响，当进入二十世纪六十年代末七十年代初，这样一个特殊的时期，儒家文化处于历史的低谷，那么徐放鸣先生又是怎样的机缘接触了《孟子》？听百家讲坛徐放鸣教授为您讲述我读经典之浩然之气与人格之美。"
				],

				"在成长中感悟": [
					"于丹",
					"2007年06月07日",
					"经典是从外在灌输的还是从内心唤醒的？经典是该供奉在象牙塔里需要我们顶礼膜拜，还是温暖朴素的、就在我们生活之中的？于丹教授是何时开始学习经典的，她又是如何认知经典？请听于丹教授真情讲述我读经典之在成长中感悟。"
				],

				"《易经》与人生": [
					"曾仕强",
					"2007年06月08日",
					"《易经》是一本人人皆知却又深奥莫测的经典，台湾学者曾仕强教授认为，《易经》是中国思想的源头，看懂了《易经》也就看懂了人生，如何才能看懂《易经》呢？曾仕强教授精彩奉献我读经典之《易经》与人生。"
				]
			}
		],

		"新解三十六计": [
			"乔良",
			"",
			"无论在战场，还是在商场，当自己的力量远不如对手时，如何才能牵制对手的优势，使自己变被动为主动？怎样才能抓住最有利的时机，从而一招制胜？",
			{
				"借刀杀人": [
					"乔良",
					"2007年06月27日",
					"当我们自己没有能力去和敌人正面交锋时，是不是有什么计谋可以使自己不费吹灰之力，而利用别人的力量达到自己的目的呢？而借刀杀人之计，正是为了巧妙地利用别人的力量，达到自己的目的。乔良教授认为，借刀杀人之计是36计中运用最为广泛的计谋之一，因为它充分利用了人性的弱点，所以不仅多次被使用在古今中外的战争之中，而且被成功地演变成毫无暴力的计谋，而施用于现代社会激烈的商战之中。借刀杀人之计是在什么情况下使用的？又为何能屡屡成功？它利用了人性中什么样的弱点？对此计，是否有防范之策？"
				],

				"围魏救赵": [
					"乔良",
					"2007年06月28日",
					"在战争中，当一个重要的城池受到强大敌人的围攻，危在旦夕之时该如何去进行解救？又该如何利用智慧的谋略，避开正面的强大敌人。以表面看来，舍近求远的方法会取得意料之外的神奇效果。乔良教授认为，围魏救赵是三十六计中最精彩的智谋。它的精彩之处在于，以逆向思维的方式来看舍近求远的方法，绕开问题的表面现象，从事物的本源上去解决问题，从而取得了一招制胜的神奇效果。这种计谋是从何而来，在古今中外的战场、商场甚至生活之中又有哪些精彩的案例？"
				],

				"瞒天过海": [
					"乔良",
					"2007年06月29日",
					""
				],

				"以逸待劳": [
					"乔良",
					"2007年11月17日",
					"无论在战场还是在商场，当自己的力量远不如对手时，如何才能牵制对手的优势，使自己变被动为主动。怎样才能抓住最有利的时机，从而一招制胜。乔良教授认为，以逸待劳之计就是在敌人气势正盛之时，采取不直接进攻的战略，而坚守住自己的阵地，消磨敌人士气，使敌人疲于奔命，同时审时度势，寻找最有利的战机，从而后发制人一举破敌。"
				],

				"趁火打劫": [
					"乔良",
					"2007年11月18日",
					""
				],

				"抛砖引玉": [
					"乔良",
					"2007年11月24日",
					""
				],

				"无中生有": [
					"乔良",
					"2007年11月25日",
					"无中生有之计是我们最熟悉的计谋之一。历史上此类的故事屡见不鲜。秦桧凭此计捏造罪名陷害了精忠报国的岳飞。刘邦凭借此计为夺取天下奠定了基础。其实，无中生有之计运用得最精彩的还是在战争之中。那么古今中外都有哪些令人拍案叫绝的经典战例？又是如何巧妙使用无中生有之计呢？“无”为什么能生出有来？没有的事情为什么偏偏能有人相信？无中生有之计为什么经常发生在我们的生活之中？它利用了人性的什么弱点？我们如何才能进行防范？"
				],

				"打草惊蛇": [
					"乔良",
					"2007年12月01日",
					"人们很早以前就发现在杂草丛生、毒蛇横行的地方走路时，如果不想被隐藏在草丛里的毒蛇咬到，并因此送掉性命的话，最好的办法是拿一根竹竿，不断地拨打路边的草丛。这样，毒蛇受到惊吓后就会很快溜走，而自己就会很安全了。打草惊蛇这个举动是来源于生活的宝贵经验，它进一步启发了人们的智慧，并被成功运用到政治军事等各个领域。乔良教授认为打草惊蛇其实就是信息战和心理战。"
				],

				"暗渡陈仓": [
					"乔良",
					"2007年12月02日",
					"暗渡陈仓之计就是在战争中，隐蔽攻击路线、暗中迂回到敌后偷袭、攻其不备、克敌制胜。乔良教授认为同样这一计策也适用于生活的方方面面。在生活中，当我们遇到问题需要解决的时候，到底是采取直接的办法还是间接地办法？人与人之间存在着各种各样纷繁复杂的社会关系。怎样做才能巧妙地处理好身边的人和事？暗渡陈仓这一计策，对于我们现代人来说又会有什么启示？"
				],

				"隔岸观火": [
					"乔良",
					"2007年12月08日",
					""
				],

				"笑里藏刀": [
					"乔良",
					"2007年12月09日",
					"笑里藏刀之计的最大特点就是运用广泛，而且可以无师自通。笑容本是人类一种美好的表情。俗话说拳头不打笑脸。笑里藏刀之所以能够成为一个百试不爽的计谋，就是因为它击中了人性中最常见的弱点。那么笑里藏刀之计击中了人性的什么弱点？又该如何防范。"
				],

				"顺手牵羊": [
					"乔良",
					"2007年12月15日",
					""
				],

				"借尸还魂": [
					"乔良",
					"2007年12月16日",
					"我们的古人相信人是有灵魂的，人死了他的灵魂还存在着。当这个灵魂附着于他人的尸体时，这个死去的人就可以复活了。也许正是因为有了这样的传说，才有了借尸还魂这样的计谋。因为尸体本是无用的，但如果能借用它来还魂就成为有用的了。其实此计的本意在于如何利用看似无用的东西，来为自己所用。我们常说，36计是智慧的结晶。那么借尸还魂之计是如何体现出中国古人的智慧？"
				],

				"混水摸鱼": [
					"乔良",
					"2007年12月22日",
					"混水摸鱼是从生活中总结出来的经验。人们在河里抓鱼的时候一定是先把水搅浑，这样鱼就看不清楚哪里有人，也就不知道该往哪里逃跑，最终在慌乱中被人捉到。使用混水摸鱼的计谋，一种方法是耐心等待河水变浑；一种方法是主动出击把水搅浑。那么如何才能摸到自己想要的鱼呢？使用这一计的制胜关键是什么？"
				],

				"金蝉脱壳": [
					"乔良",
					"2007年12月23日",
					""
				],

				"关门捉贼": [
					"乔良",
					"2008年01月17日",
					"关门捉贼从字面意思上看就是，狡猾的盗贼进屋偷东西要关上门使其无路可逃，才能人赃俱获。乔良教授认为，关门捉贼是打包围战、歼灭战的重要手段。尤其是面对小股敌人的时候，更应该把敌人引到事先布下的口袋阵里。如何才能把“贼”引到你事先设计好的圈套里呢？"
				],

				"美人计（上）": [
					"乔良",
					"2008年02月14日",
					"美人计是《新解三十六计》中第6计，败战计中的第一计。所谓败战计，也就是当自己处于劣势时所使用的计谋。所以也被称为弱势策略，此计的特点是低成本、低风险、高回报、高收益。纵观古今中外的历史，使用美人计几乎是攻无不克、战无不胜。关于美人计的故事不仅数不胜数，而且常常令人唏嘘不已。"
				],

				"美人计（下）": [
					"乔良",
					"2007年02月15日",
					"上一讲乔良教授的讲述让我们了解到，所谓“英雄难过美人关”中的“英雄”并不是徒有虚名，因为美人计直接攻击的是人的情感和生理弱点，所以常常令人防不胜防、招架不住。那么，历史上许多英雄都过不了的美人关，对于我们普通人来说有没有防范的可能呢？"
				],

				"擒贼擒王": [
					"乔良",
					"2008年04月25日",
					"挽弓当挽强，用箭当用长， 射人先射马，擒贼先擒王。这是诗圣杜甫的一首《前出塞》诗。可见擒贼擒王之计不仅由来已久，而且几乎人人皆知。在战争中，只要擒获了敌军的指挥官，则敌军必败无疑。但擒贼擒王之计的特点是道理简单实施难，敌军指挥官不是重兵守卫就是隐藏很深。那么在这种情况下，擒贼擒王之计怎样才能够有效实施？如果不幸被敌方擒获了自己的王有没有破解之法？"
				],

				"欲擒故纵": [
					"乔良",
					"2008年04月28日",
					"在战争中，一味地主动进攻就一定能够打败敌人吗？在商场中一味地多投入就一定能够带来高收益吗？在生活中一味地拉近人与人之间的距离就一定能够使关系融洽吗？乔良教授认为，欲擒故纵的意思就是，为了要擒住对方先故意放开他，使其不加戒备，然后再一举歼灭。"
				],

				"偷梁换柱": [
					"乔良",
					"2008年04月29日",
					"人们在盖房子的时候总结出来：如果搭建好了房梁和立柱，整个房屋的框架也就出来了。在排兵布阵中，我们的古人也按照这个道理来排列自己的主力部队，横着的就相当于房屋的横梁，而竖着的就相当于房屋的立柱。在战争中统帅常常调动自己的主力部队，变化自己的阵形，而敌人也就会跟着调动。这就是偷梁换柱一计的本意。"
				],

				"釜底抽薪": [
					"乔良",
					"2008年04月30日",
					"釜底抽薪说的是把锅底下燃烧的柴火抽走锅里的汤当然就不会再滚了，也就不会溢出来了。在三十六计中，很多计谋都是这样从生活中提炼出来的，这也正是三十六计的伟大之处。不管是团体还是个人，经常会遇到比自己强大的对手出现，也经常会遇到一连串的麻烦。这时候釜底抽薪的计谋就有了用武之地，而这一计不但可以正用，也可以对自己人使用。?"
				],

				"调虎离山": [
					"乔良",
					"2008年06月26日",
					"人们都知道当虎踞深山、龙盘深渊之时你是一定不能与之决斗的。因为它们凭借着天然的屏障，是势力最强大的时候，而此时最巧妙的方法就是“调虎离山”，诱使它们离开自己的据点，脱离有利的条件，才可能一战而胜。在古今中外的军事历史上，有许多成功使用调虎离山之计的战例。"
				],

				"李代桃僵": [
					"乔良",
					"2008年06月27日",
					"乔良教授认为，无论是在两军对峙时，还是在商业竞争里，甚至在生活工作中，要想获得全胜往往很难，有时需要付出一定的代价，或做出一定的牺牲。在这种情况下，要恪守“两利相权取其重，两害相权取其轻”的原则。尽量牺牲局部以保全大局，牺牲眼前以图长远，牺牲小的利益以换取更大的利益，李代桃僵就是这种舍小保大的计谋。"
				]
			}
		],

		"杨子荣": [
			"张望朝",
			"2007/07/01~2007/07/05",
			"一位屡立奇功的侦察英雄，一位舍生忘死的无畏战士。杨子荣，从面朝黄土背朝天的农民，到浴血疆场、奋勇杀敌的革命战士，他到底经历了怎样的抉择历程？而他智取威虎山.活捉座山雕的传奇故事，在历史上究竟是如何发生的？中共黑龙江省委政法委调研员张望朝，精彩讲述侦察英雄杨子荣的传奇故事，敬请关注。",
			{
				"英雄身世": [
					"张望朝",
					"2007年07月01日",
					"在1970年国庆节公映的电影《智取威虎山》，电影中的主人公杨子荣随着电影的公映而迅速名扬天下，杨子荣舌战小炉匠、打虎上山、活捉座山雕等影片中的精彩故事更是家喻户晓，妇孺皆知。但是艺术毕竟不是生活，那么杨子荣是否真有其人其事呢？如果有的话，现实中的杨子荣会是一个什么样的人，一个存在于文艺作品中的传奇英雄，他的真实身世到底是怎样的呢？"
				],

				"独闯匪巢": [
					"张望朝",
					"2007年07月02日",
					"一曲豪迈的唱腔把我们带到那个特定的年代，杨子荣一位特级侦察英雄，他的形象多次通过小说、银幕和舞台被人们所认知。在艺术作品中“舌战小炉匠”等精彩片段至今我们还记忆犹新，那么真实的杨子荣是否有过“舌战小炉匠”的经历？当年在东北剿匪战斗中杨子荣是怎样孤身一人，闯入匪巢，迫使四百多名土匪向我军投降的呢？"
				],

				"匪首之谜": [
					"张望朝",
					"2007年07月03日",
					"在现代京剧《智取威虎山》中杨子荣只身闯进威虎山里应外合消灭土匪座山雕的故事生动精彩、扣人心弦。而观众在深深记住了剿匪英雄杨子荣这个名字的同时，也记住了另外一个名字，那就是杨子荣的对手，土匪头子座山雕。在现代京剧《智取威虎山》中，座山雕占山为王、作恶多端、阴险狡诈，最终为人民军队擒获。在现实生活中是否真有座山雕这个人？而如果有的话他又是怎样成为土匪头子与人民为敌的呢？"
				],

				"打虎上山": [
					"张望朝",
					"2007年07月04日",
					"经过《林海雪原》和《智取威虎山》等文艺作品的传播。穿林海、跨雪原气冲霄汉的杨子荣假扮土匪智取威虎山的英雄事迹在中国可谓是家喻户晓，那么在真实的历史中，杨子荣打虎上山是否真有其事？当“张三爷”成为“张司令”，座山雕又为何躲进夹皮沟的深山老林？他的“百鸡宴”是否真如传说中的那样神乎其神？"
				],

				"英雄之死": [
					"张望朝",
					"2007年07月05日",
					"杨子荣的英雄形象通过小说、电影、戏剧为人们所熟悉。但是我们从这些文学作品中了解的杨子荣也不尽相同。1960年八一电影制片厂将杨子荣搬上银幕，电影编剧尽量忠实于《林海雪原》作者曲波的原著，观众所看到的杨子荣比较符合那个特定年代背景下的英雄形象在现代京剧《智取威虎山》中杨子荣和座山雕用土匪黑话过招儿、对白和肢体语言都精彩绝伦。直到现在还被人们津津乐道，其中的杨子荣基本上是“高大全”的形象。电视剧版《林海雪原》则给杨子荣身边安排了一个初恋情人槐花，原著中丑陋凶残的蝴蝶迷摇身一变成了女匪一枝花，时至今日人们也弄不清，三个版本的杨子荣到底哪一个更加真实？"
				]
			}
		],

		"范蠡": [
			"孙立群",
			"2007/08/28~2007/08/31、2007/09/02~2007/09/04",
			"范蠡（前536-前448年），字少伯，春秋末期的政治家、军事家和经济学家。楚国宛（今河南南阳）人。著作有《计然篇》、《陶朱公生意经》等。",
			{
				"西施之谜": [
					"孙立群",
					"2007年08月28日",
					"一个疯疯癫癫的狂人，却成为越王勾践最信任的谋臣；一个屡出怪招的奇人，却让弱小的越国起死回生，实现霸业。是什么让他在功成名就之时，放弃了常人无比羡慕的荣华富贵？而他与四大美女之一的西施，是否拥有缠绵悱恻的爱情故事？"
				],

				"范蠡从政": [
					"孙立群",
					"2007年08月29日",
					"一个疯疯癫癫的狂人，却成为越王勾践最信任的谋臣；一个屡出怪招的奇人，却让弱小的越国起死回生，实现霸业。是什么让他在功成名就之时，放弃了常人无比羡慕的荣华富贵？而他与四大美女之一的西施，是否拥有缠绵悱恻的爱情故事？"
				],

				"兵败为奴": [
					"孙立群",
					"2007年08月30日",
					""
				],

				"巧施苦肉计": [
					"孙立群",
					"2007年08月31日",
					""
				],

				"蓄势待发": [
					"孙立群",
					"2007年09月02日",
					""
				],

				"一雪前耻": [
					"孙立群",
					"2007年09月03日",
					""
				],

				"一代商圣": [
					"孙立群",
					"2007年09月04日",
					""
				]
			}
		],

		"焦裕禄": [
			"周文顺",
			"2007/10/01~2007/10/03",
			"焦裕禄，兰考县原县委书记。1962年，40岁的焦裕禄上任后，立志改变兰考县内涝、风沙、盐碱的恶劣环境。他不顾已患有肝病的身体，带领群众种泡桐、锁风沙；挖泄洪渠，制洪水；深翻土地，改造农田。1964年5月14日，肝癌夺去了焦裕禄年仅42岁的生命。",
			{
				"临危授命": [
					"周文顺",
					"2007年10月01日",
					""
				],

				"执政为民": [
					"周文顺",
					"2007年10月02日",
					""
				],

				"改天换地": [
					"周文顺",
					"2007年10月03日",
					""
				]
			}
		],

		"传奇紫砂壶": [
			"康尔",
			"2007/10/26~2007/10/29",
			"",
			{
				"英雄身世": [
					"康尔",
					"2007年10月26日",
					""
				],

				"独闯匪巢": [
					"康尔",
					"2007年10月27日",
					""
				],

				"匪首之谜": [
					"康尔",
					"2007年10月28日",
					""
				],

				"打虎上山": [
					"康尔",
					"2007年10月29日",
					""
				]
			}
		],

		"李清照": [
			"康震",
			"2007/11/07~2007/11/16",
			"李清照，一位将婉约词风推向极致的杰出作家，一位人生经历千回百转、跌宕起伏的传奇女性。她的存世作品只有几十篇，却为什么拥有“一代词宗”的美誉？在封建礼数日盛的南宋时代，她何以敢做出再婚、离婚这样惊世骇俗的举动？“人比黄花瘦”的闲适，“凄凄惨惨戚戚”的悲凉，“生当做人杰”的豪迈，究竟哪一个才是她的真性情？",
			{
				"书香才女": [
					"康震",
					"2007年11月07日",
					""
				],

				"门当户对": [
					"康震",
					"2007年11月08日",
					""
				],

				"喜忧参半": [
					"康震",
					"2007年11月09日",
					""
				],

				"风波再起": [
					"康震",
					"2007年11月10日",
					""
				],

				"国难当头": [
					"康震",
					"2007年11月11日",
					""
				],

				"雪上加霜": [
					"康震",
					"2007年11月12日",
					""
				],

				"颠沛流离": [
					"康震",
					"2007年11月13日",
					""
				],

				"再嫁婚变": [
					"康震",
					"2007年11月14日",
					""
				],

				"夕阳岁月": [
					"康震",
					"2007年11月15日",
					""
				],

				"一代词宗": [
					"康震",
					"2007年11月16日",
					""
				]
			}
		],

		"武则天": [
			"蒙曼",
			"",
			"这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？",
			{
				"则天身世": [
					"蒙曼",
					"2007年11月19日",
					"这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
				],

				"初入宫廷": [
					"蒙曼",
					"2007年11月20日",
					"十四岁的武则天迎来了她改变命运的机会，贞观十一年，武则天带着梦想走进了唐太宗的皇宫，但命运再给她开启一扇窗的同时，也为她关上了一扇门。在后宫的整整十二年里，武则天始终没有得到提升，这是为什么？她和唐太宗的关系究竟如何？"
				],

				"立储风波": [
					"蒙曼",
					"2007年11月21日",
					"这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
				],

				"储君之争": [
					"蒙曼",
					"2007年11月22日",
					"武则天和后宫没有子女的嫔妃们一起剃度落发，被送进感业寺。但是她与新皇帝唐高宗一直是藕断丝连，那么最终是谁促成武则天重返后宫的呢？她重返后宫之后又会引起怎样的震荡呢？"
				],

				"继位太子": [
					"蒙曼",
					"2007年11月23日",
					"这是一桩历史奇案，在武则天向皇后之位发起冲击的过程中，她的女儿，一个襁褓中的婴儿突然死亡。小公主之死到底是何人所为？有人说是武则天为了夺取皇后之位自己下的毒手，也有人说是王皇后杀死了小公主，还有人说是小公主自然死亡。那么小公主到底为何离奇夭折呢？历史的谜团中究竟隐藏着怎样的真相？"
				],

				"殿廷争锋": [
					"蒙曼",
					"2007年11月26日",
					""
				],

				"巩固后位": [
					"蒙曼",
					"2007年11月27日",
					"武则天刚入宫的时候，是后宫众多佳丽中的普通一人，入宫十八年后，她成为母仪天下的皇后，十八年的岁月见证了她登上皇后的艰难。那么已经成为皇后的武则天会用什么举动来巩固自己的地位呢？"
				],

				"国舅之死": [
					"蒙曼",
					"2007年11月28日",
					"武则天经过艰苦努力终于登上了皇后之位，在这个位置上她开始不动声色的打击反对派，而反对派的核心人物是长孙无忌，长孙无忌是皇帝的亲舅舅，又当了三十年的宰相，位高权重。那么武则天究竟会采取什么样的措施，来打击长孙无忌呢？"
				],

				"母仪天下": [
					"蒙曼",
					"2007年11月29日",
					"这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
				],

				"帝后争锋": [
					"蒙曼",
					"2007年11月30日",
					"武则天当上皇后之后，借助唐高宗生病的契机开始干政，但是就在她意气风发的扮演新角色的时候，一场危机爆发了，唐高宗和大臣一起谋划废黜武则天的皇后地位，如果事成定局，武则天以前所经过的努力就将化为乌有。那么这次危机因何而起，唐高宗为何要废黜武则天？"
				],

				"垂帘听政": [
					"蒙曼",
					"2007年12月03日",
					"随着武则天在后宫争斗的进一步胜利，她的权力欲望也进一步扩大，开始从内廷走向朝廷，公元664年，武则天垂帘听政，从幕后走向前台，那么武则天为什么能够垂帘听政呢？她的垂帘听政又遇到了什么样的麻烦呢？"
				],

				"晋升天后": [
					"蒙曼",
					"2007年12月04日",
					"在中国古代，一个男人能得到的最尊贵的名号是皇帝，一个女人能得到的最尊贵的名号是皇后。可是武则天还能想出一个更珍贵的名号来标榜自己，让皇帝改成天皇，皇后改成天后。那么天后这个称号对于武则天来讲究竟意味着什么呢？"
				],

				"李弘之死": [
					"蒙曼",
					"2007年12月05日",
					"武则天的的一生可以说是为了权利争斗的一生，为了争权，她不惜向自己的亲生女儿开刀。害死襁褓中的小公主，根据史料记载，武则天的长子，也就是皇太子李弘也是被武则天毒死的。那么历史的真相究竟是怎样的呢？"
				],

				"李贤之废": [
					"蒙曼",
					"2007年12月06日",
					"太子李宏死后，他的弟弟李贤接替了太子之位，李贤聪明好学还擅长骑马打猎，可以说是文武双全。但对于一心想往上发展的武则天来说，却是前进道路上的一个障碍。那么新太子李贤究竟会面临什么样的命运呢？"
				],

				"高宗殡天": [
					"蒙曼",
					"2007年12月07日",
					"公元684年，58岁的唐高宗终于走到了生命的尽头。这一年的12月4日，他病死在洛阳的贞观殿。那么一心想当皇帝的武则天在这一段非常时期，究竟做了什么呢？临终的唐高宗又留下了什么样的遗嘱？"
				],

				"废黜儿皇": [
					"蒙曼",
					"2007年12月10日",
					"唐高宗死后，新皇帝李哲登基称帝，但只在皇帝的宝座上坐了36天，屁股还没有坐热，就被武则天废黜为庐陵王，这期间究竟发生了什么？刚刚接管朝政的新皇帝李哲为什么会被武则天废掉？"
				],

				"扬州叛乱": [
					"蒙曼",
					"2007年12月11日",
					"公元684年9月，在远离国都洛阳的扬州，几个文人竟然在一夜之间拉起了十万人马，发起了针对武则天的叛乱，那么这次突如其来的叛乱究竟如何引起的呢？武则天究竟怎样度过她一生唯一一次巨大的军事危机呢？"
				],

				"诛杀裴炎": [
					"蒙曼",
					"2007年12月12日",
					"武则天的成功，是她个人的奇迹，也是整个时代的奇迹。公元690年，经过半个多世纪的努力，武则天终于走到了权力的顶点，君临天下。中国几千年封建历史上独一无二的女皇帝诞生了。那么武则天究竟是如何突破最后的障碍登上帝位的？十五年的帝王生涯，她成就了哪些功业，又留下了什么遗憾？神威赫赫的一代女皇，究竟给历史留下了怎样的思索和启迪呢？"
				],

				"燕啄皇孙": [
					"蒙曼",
					"2007年12月13日",
					"唐高宗死后，武则天的权利急剧膨胀，无论权臣还是皇帝都不能阻止她向上发展的势头。但是李唐皇室的血统却是武则天达到终极目标的障碍，那么武则天又会怎样对付李唐宗室呢？"
				],

				"女皇登基": [
					"蒙曼",
					"2007年12月14日",
					"这是一千多年前的一个神圣时刻，这一天武则天经过半个多世纪的努力，终于走到了她人生和权力的顶点—君临天下。中国几千年的历史独一无二的女皇帝诞生了。那么武则天究竟是怎样突破最后的障碍登上帝位的呢？她盛大的登基大典背后又隐藏着怎样的矛盾呢？"
				],

				"风声鹤唳": [
					"蒙曼",
					"2007年12月17日",
					"武则天任用酷吏是历史上一个重要的话题，因为酷吏政治，武则天背上了恶名。那么武则天为什么要使用酷吏呢？是生性残忍还是形势使然？酷吏政治又给武则天的统治带来了怎样的后果呢？"
				],

				"请君入瓮": [
					"蒙曼",
					"2007年12月18日",
					"武则天为了稳定统治，鼓励告密，一批酷吏也就应运而生。周兴就是一个酷吏的典范，他诬陷证人，刑讯逼供，滥杀无辜，弄得朝堂上下人人自危。那么周兴为什么要这样做，他多行不义又会面临怎样的结局呢？"
				],

				"汇聚贤才": [
					"蒙曼",
					"2007年12月19日",
					"武则天任用酷吏，迅速稳定了自己的统治，但是想要治理好国家，最重要的是用人，而不是杀人。那么武则天究竟要依靠谁来帮助她治理天下呢？"
				],

				"夺嫡大战": [
					"蒙曼",
					"2007年12月20日",
					"储位之争在中国历史上屡见不鲜，但是一般来说有夺嫡资格的都是同姓皇子，而武则天称帝之后，两个异姓人之间却爆发了一场旷日持久的夺嫡大战。那么这两个人是谁，为了最高权力他们之间又发生了怎么样的事情呢？"
				],

				"重立庐陵": [
					"蒙曼",
					"2007年12月21日",
					"中国古代的皇权都是在一家一姓中传递，这种传递方式让武则天大受困扰，如果让儿子继承帝位，儿子和自己不是一个姓，如果把皇位传给侄子，和自己倒是一个姓，可又不是一家。那么进退维谷的武则天最后是怎样破解这个难题的呢？"
				],

				"嵩呼万岁": [
					"蒙曼",
					"2007年12月24日",
					"武周政权一共面临三大问题：一是稳定问题；二是用人路线问题；三是接班人问题。这三大问题在武则天晚年都基本解决，但是武则天在解决这三件大事的过程中却逐渐与嵩山结下了不解之缘。那么这究竟是怎么回事呢？"
				],

				"小宝兴衰": [
					"蒙曼",
					"2007年12月25日",
					"他本是走街串巷卖药的小混混，却演出了一幕男装版的灰姑娘传奇，一跃成为武则天的第一个男宠，此人正是冯小宝。那么冯小宝是怎样发迹的呢？作为在历史上一直遭人唾骂的男宠，他和武则天之间究竟发生了什么？"
				],

				"二张乱政": [
					"蒙曼",
					"2007年12月26日",
					"张昌宗张易之这是继薛怀义之后的武则天新的男宠，两人貌美如花，深的武则天喜爱。他们的身世沉浮在很大程度上影响到了当时政治走向，那么这究竟是怎么回事呢？张家兄弟给武则天的统治带来了什么样的影响呢？"
				],

				"政坛博弈": [
					"蒙曼",
					"2007年12月27日",
					"武则天的成功，是她个人的奇迹，也是整个时代的奇迹。公元690年，经过半个多世纪的努力，武则天终于走到了权力的顶点，君临天下。中国几千年封建历史上独一无二的女皇帝诞生了。那么武则天究竟是如何突破最后的障碍登上帝位的？十五年的帝王生涯，她成就了哪些功业，又留下了什么遗憾？神威赫赫的一代女皇，究竟给历史留下了怎样的思索和启迪呢？"
				],

				"神龙政变": [
					"蒙曼",
					"2007年12月28日",
					"晚年的武则天宠幸张苍宗张易之兄弟，二张兄弟插手朝政，引起了朝政的复杂化，武则天母子君臣关系也因此空前紧张。男宠势力的膨胀，最终导致了神龙年间一场政变的发生。这场政变是怎样策划的呢？他的结果又是怎样的呢？"
				],

				"白发余威": [
					"蒙曼",
					"2007年12月29日",
					"神龙政变结束了武则天的政治生涯，也把李显推上了皇帝的宝座，李显就是历史上的唐中宗，那么李显会怎样对待自己的母亲武则天呢？武则天会不会像历史上其他的亡国之君一样结局凄惨呢？"
				],

				"无字丰碑": [
					"蒙曼",
					"2007年12月30日",
					"公元705年，武则天以82岁的高龄完美的谢幕了，这位叱咤风云的女皇留下的最后的惊人之举就是她陵前的无字丰碑。是谁立下了这块无字碑呢？空无一字的高大石碑又给后人留下怎样的启示呢？"
				],

				"特别节目 阿丘纪录蒙": [
					"蒙曼",
					"2007年12月31日",
					""
				]
			}
		],
	},

	"bjjt2008": {
		"马未都说收藏": [
			"马未都",
			"",
			"当收藏成为一种怀旧的时尚，当收藏成为一种财富的标志，有关于收藏的种种故事和传说就成为了街头巷尾的热门话题，也自然会有许许多多的人投身于这样一个全民淘宝的热潮之中，或许您也正在跃跃欲试，或许您的家里也有宝贝待价而沽，但是，推开令人眩目的收藏之门，在你眼花缭乱的同时，其中许多的宝贝也让你真假难辨，一不小心就会掉进一个美丽的陷阱之中。那么，我们究竟该如何练就一副识别真假的火眼金睛？这五光十色的古董与收藏背后，究竟都有着怎样的传奇历史与文化渊源？今天，收藏专家、观复博物馆馆长马未都先生将与我们谈古论今、为您指点迷津。",
			{
				"开篇：盛世收藏": [
					"马未都",
					"2008年01月01日",
					"古代收藏热跟今天是有所不同的，我们历史上有过多次收藏热，我们统计起来大约有五次，第一次是北宋时期，第二次是晚明时期，第三次是我们大家熟知的康乾盛世，第四次是晚清时期，第五次就是今天。我们今天的收藏热我们每一个人都可以感受到它给我们带来的愉悦。那么，中国历史上的这五次收藏热都是怎样一番情景，在这其中究竟又有过怎样鲜为人知的故事？"
				],

				"家具篇01：床前明月": [
					"马未都",
					"2008年01月02日",
					"“床前明月光，疑是地上霜”，这其中的“床”是我们睡觉用的“床”吗？当年的李白当真是睡在床上，“举头望明月”的吗？"
				],

				"家具篇02：一榻清风": [
					"马未都",
					"2008年01月03日",
					"说起床，好像没有人不熟悉。但是古人有很多做法，却让我们现代人难以理解，比如，明朝嘉靖年间的权臣严嵩被抄家时，竟然被抄出了六百多张床来！那么，严嵩是想开宾馆，还是想做床的生意？抑或这当中，另有鲜为人知的隐情？"
				],

				"家具篇03：正襟危坐": [
					"马未都",
					"2008年01月04日",
					"椅子在我们每一天的生活中可以说是平凡得不能再平凡了，对于这样一件不起眼的家具，我们似乎早已忽视了他啊的存在。这样小小一把椅子它的背后究竟有着怎样我们所不知道的秘密和故事？而在中国漫长的历史上，古人们究竟又都是坐在怎样的椅子上？中国的皇帝都坐什么样的椅子？在那一张张正襟危坐的面孔背后究竟又有过怎样的世事沧桑和怎样的人生传奇？今天收藏专家，观复博物馆馆长马未都先生与您一同寻古探幽，讲述您前所未闻的椅子传奇，娓娓道来马未都说家具收藏之正襟危坐。"
				],

				"家具篇04：拍案惊奇": [
					"马未都",
					"2008年01月05日",
					"在东汉的时候，一个女人到底出于什么原因，要对她的丈夫举案齐眉？举案齐眉到底说的是什么？为什么我们的文化中会有“拍案惊奇”而没有“拍桌惊奇”？案与桌之间为什么有如此大的差别，这反映了古人什么样的文化观念和精神追求？"
				],

				"家具篇05：箱柜传奇": [
					"马未都",
					"2008年01月06日",
					"容器是我们今天生活中最重要的科技坐标，我们简单说，你洗澡那澡盆都是容器，没有澡盆你没有去做盆浴呢？对吧？你没有碗，你怎么吃这碗饭呢？我们平时是不想这些问题的。但是古人要一步一步地前进，所以容器的发明是很重要的一个发明。那么文字它在整个的过程中，一开始的指向是不太明确的，比如我们说的箱、匣、椟、柜，它都比较混乱，但是随着它的文明向前进展，它的名词的作用就会逐渐地显露出来，就会明确地有指向，比如柜，比如箱，它就明确地告诉你什么是柜，什么是箱。"
				],

				"家具篇06：小家具大境界": [
					"马未都",
					"2008年01月12日",
					"我们考虑中国语言的严谨性，你可以看出来，什么叫柜，什么叫箱，在什么特定情况下，它可能改变它的名称。那么，在中国历史上，究竟都有着怎样的箱子和柜子，在它们的背后究竟又有过怎样传奇的故事呢？"
				],

				"家具篇07：软硬兼用": [
					"马未都",
					"2008年01月13日",
					"过去没有电锯，将一棵较粗的硬木头解成两块板，两个人上下拉那种框架锯，有时候要好几天，甚至一个星期才能解下来，实在很费劲。那么，我们中国人为什么要自己跟自己较劲呢？这种现象反映了古人的一种什么样的文化心理和财产观念？为什么在我们的家具中，有一类家具能够找到对应的树木？而另一类家具却无法找到对应的树木？这究竟是什么原因造成的呢？"
				],

				"家具篇08：去伪存真": [
					"马未都",
					"2008年01月19日",
					"作伪，首先它要有目的，一般是两个目的，第一个目的是欺世，第二个目的是获利。历史上确实有这样的人，他作伪不为赚钱，他为了显示自己的本事，世界各国的博物馆都有这样的东西，就是有人作完伪以后，送给博物馆展览了以后，会跟别人说，你看这东西多牛，是我做的。这是很少的一部分人，大部分人是为了获利。历史上的作伪可谓五花八门，那么，我们怎么去分辨呢？而在这其中，究竟都有过怎样让人“叹为观止”的骗术？我们究竟又该怎样在这许多真真假假的古董中练就一双火眼金睛，揭穿骗局，明辨真伪呢？"
				],

				"家具篇09：大器晚成": [
					"马未都",
					"2008年01月20日",
					"中国过去的收藏领域里，家具不算一个门类，过去比如晚清时期的古玩店里，古玩都是分门类的，很少人专门以卖家具为生，家具都是捎带着卖的。这证明什么呢？证明中国人对家具的认知程度偏低，中国人对家具认知程度偏低，对建筑的认知程度也偏低，所以我们不愿意保护古建筑。我们到现在为止，能够留下来的唐代建筑全国仅有四座，宋代的也不多，明清还是有一部分，我们特别愿意拆了重盖，但西方的建筑观念不是这样，我们只要去到欧洲，所有有历史传统国家的建筑大部分都保留下来了，这是我们一个观念上的一个差距。"
				],

				"陶瓷篇01：曙光初现": [
					"马未都",
					"2008年01月26日",
					"陶瓷是最有广泛群众基础的一项收藏，陶瓷的文化背景也是最奥妙的，我们要了解陶瓷首先要了解我们的历史，我们的历史有多长。以我这样的年纪，我今年52岁，以我这样的年纪两个人首尾相接就到清朝了，五个人就到乾隆，就可以看到乾隆了。那么17个人首尾相接就可以看到宋徽宗了，27个人就可以看到唐太宗。100个人首尾相接的历史就是我们民族的文明史，不到五千年，从甲骨文到现在不到五千年。以此看，历史没有多长，对吧，我们把它量化以后就感到它没有多长，不像想象的那么长。我们有文字的历史，从甲骨文到现在不足五千年，就是我们刚才这样的计算方法，就是我们在座这些人首尾相接，大约就是我们中华民族的一个文明史，一个有文字记载的文明史。"
				],

				"陶瓷篇02：变土为金": [
					"马未都",
					"2008年01月27日",
					"瓷器的产生对中华民族是一个划时代一个贡献，这个贡献就是我们说的连中国的名字都叫“瓷器”，瓷器的好处有很多，首先它的强度大于了陶器，那么在生产当中他比较随心所欲，就是你想做成什么样子基本上就是什么样子，当然，一开始陶瓷的生产是不能太随心所欲的，比如我们想做大件的东西当时是烧不成的，今天我们可以烧五米高的大瓶子都能烧出来，过去是烧不到的，受到各种限制。那么瓷器还有一个更大的好处是什么呢？就是原材料便宜，我们知道中国早期的很多容器，尤其贵族使用的容器都是用铜来制造的，成本非常高，汉代还有一种贵族用的器皿是漆器，成本也非常高。那么，陶瓷改变了这个局面，是它的原材料非常低，使它的成本大大地降低，市场的竞争力就增加了。"
				],

				"陶瓷篇03：稀世珍瓷": [
					"马未都",
					"2008年02月02日",
					"五大名窑我们都清楚，汝、官、哥、钧、定。宋代的五大名窑，我从很年轻的时候就听说过这句话，汝、官、哥、钧、定。汝窑是作为老大，汝窑为魁。那么宋代的五大名窑和民窑的八大系统呢，它只有官窑和哥窑的命名是特例，其它都是以它的地址，作为它命名的一个依据，汝窑那就不用说了，就是汝州所烧的窑，宋代汝州所烧的窑，比如耀州窑，定州窑，就是定窑，南方的吉州窑，龙泉窑，这都是地名，这种命名方法呢，一直沿用至今。汝窑的窑址，过去是不明的，它到底在哪儿，不大清楚，大部分人都认为是在河南的临汝县，那么直到八十年代，我们的汝窑窑址在河南的宝丰清凉寺发现以后，才确切知道这个烧窑的窑址的位置。"
				],

				"陶瓷篇04：皇家珍瓷": [
					"马未都",
					"2008年02月03日",
					"我们现在的官窑概念，一般情况下，指的都是明清官窑，带有明确纪年款的，但是官窑是从宋代宫廷就有烧造，凡事都有人先定个调子，宋代官窑的这个调子，倒不是赵匡胤，宋太祖去定的，赵匡胤是武将出身，陈桥兵变，黄袍加身，历史给了他这样一个机会当上皇帝了，所以他一开始主要的精力，都放在治国上。"
				],

				"陶瓷篇05：五彩珍瓷": [
					"马未都",
					"2008年02月16日",
					"钧台窑是指金大定24年，公元1184年在钧州烧造，钧窑是这么来的，所以有学者认为，它是金代才开始烧造，北宋没有。后来到了明代的时候，避万历皇帝的讳，万历叫朱翊钧，它就叫禹州，沿用至今。"
				],

				"陶瓷篇06：民窑传奇（上）": [
					"马未都",
					"2008年02月17日",
					"宋代是中国陶瓷的第一个高峰期，它的主要表现是官、民两大系统都蓬勃发展，它不仅仅是官窑，民窑也蓬勃发展。那么民窑呢，我们应该有个大致的了解，它有八个窑系，就八大系统，这个系统正好是以长江为界，北方四个，南方四个。北方是有磁州窑、耀州窑、钧窑、定窑，这四个窑系。南方是有饶州，就是景德镇窑，龙泉窑，建窑，吉州窑，四个系统。"
				],

				"陶瓷篇07：民窑传奇（下）": [
					"马未都",
					"2008年02月23日",
					"景德镇有个得天独厚的条件就是它那儿发现了高岭土，所谓高岭土就是高岭是个地名嘛，在那儿发现这种瓷土，我去这些地方都去看过，满山挖下来后来的废弃的土都是雪白的，非常漂亮，这种土后来被世界公认为烧瓷器的最好的原材料，在十八世纪以前，欧洲人是不知道我们用什么来烧瓷器的，所以对中国非常洁白的瓷器感觉很困惑，这个不光是洁白，而且强度非常高。"
				],

				"陶瓷篇08：瓷中神话：元青花": [
					"马未都",
					"2008年02月24日",
					"在我们的生活中，有一类瓷器它能够不断地创造神话，这就是元青花。一件元青花瓷罐“鬼谷下山”居然拍出了两亿三千万元人民币的世界纪录。元青花究竟是一种怎样不同寻常的瓷器？"
				],

				"特辑 张越“鉴宝”马未都": [
					"马未都",
					"2008年03月14日",
					""
				],

				"陶瓷篇09：永宣青花": [
					"马未都",
					"2008年03月24日",
					"当大明王朝的开国皇帝朱元璋在经历了无数次的征战之后，把一个日渐强盛的大明帝国交给他儿孙的时候，他的这些后继皇帝们便开始了他们创造奇迹，以及行为怪异的一系列举动。而在这紧随朱元璋之后的几个皇帝中，最为人们所熟知的大概要数永乐皇帝和宣德皇帝了，他们一个以武力夺取皇位，气吞万里如虎的朱棣，一个则是被后人戏称为“蟋蟀皇帝”的朱瞻基。"
				],

				"陶瓷篇10：成弘青花": [
					"马未都",
					"2008年03月25日",
					"明朝中期的几个皇帝，他们的行为举止让人感到非常奇怪。比如，成化皇帝朱见深为什么一登上皇帝宝座之后，就娶了一个比自己大十七岁的女人做妃子呢？弘治皇帝朱祐樘为什么长到五岁还不曾见过父亲一面呢？而其后的正德皇帝朱厚照已经贵为皇帝了，为什么还要封自己为“总督军务威武大将军总兵官”呢？并且，他还悄悄地出关，悄悄地御驾亲征，而不让朝中大臣们知晓呢？"
				],

				"陶瓷篇11：嘉万青花": [
					"马未都",
					"2008年03月26日",
					"隆庆一朝只有短短的6年时间，但它却为后世留下了风格鲜明的瓷器。那么，隆庆之后，紧接着就是万历一朝，这大明王朝历史上第二个几十年不上朝的万历皇帝朱翊钧便粉墨登场。那么，有这样的奇怪皇帝，他会对当时的瓷器生产发生怎样不同寻常的影响？马未都先生的亲身经历又告诉了我们什么样的人生哲理呢？"
				],

				"陶瓷篇12：明亡清兴话青花": [
					"马未都",
					"2008年03月27日",
					"康熙王朝开创了大清盛世，“金戈铁马，名扬四海”，随着国家从战乱走向安定，青花瓷器生产逐渐受到重视，描绘战争场面的“刀马人”青花瓷，因而风行一时。而西方人也在“刀马人”青花瓷上找到了心灵相通之处，“刀马人”青花瓷因此大量流入欧洲，那么在中国收藏市场罕见的刀马人青花瓷器，在一家文物商店出现后，竟然被当作不值钱的便宜货，原因何在？而马未都先生在一只官窑花盆下蹲下身来，却发现了一个鲜为人知的秘密。"
				],

				"陶瓷篇13：雍乾青花": [
					"马未都",
					"2008年03月28日",
					"众所周知，康熙、雍正、乾隆三朝是中国历史上有名的盛世，史称“康雍乾盛世”，或者“康乾盛世”。那么，同样都是盛世，乾隆时期的瓷器跟康熙时期的瓷器又有着怎样的不同呢？"
				],

				"陶瓷篇14：晚清青花": [
					"马未都",
					"2008年03月29日",
					"乾隆皇帝一死，嘉庆皇帝就立即收拾了权倾朝野的大贪官和珅。从这当中，我们可以看出，嘉庆皇帝似乎比较强悍。那么，马未都先生为什么会说嘉庆皇帝很懦弱呢？这究竟是怎么一回事呢？嘉庆皇帝的性格特点对当时的瓷器烧造究竟会发生怎样的影响呢？其后的道光一朝的瓷器又会处于什么样的状况呢？道光之后，就进入咸丰朝了，可以说，咸丰皇帝极其无能，这样的一个人他当初究竟是通过怎样的手段谋取到皇帝宝座的呢？"
				],

				"陶瓷篇15：瓷中珍品釉里红": [
					"马未都",
					"2008年07月07日",
					"本期百家讲坛由收藏专家、观复博物馆馆长马未都精彩讲述陶瓷收藏，介绍了什么原因使得大明的开国皇帝——明太祖朱元璋特别喜欢釉里红，其喜好程度远远地超过了青花，这背后究竟有着怎样鲜为人知的隐情呢，为什么历史上釉里红的烧造会时断时续。有时候停烧时间竟然长达200年之久？这当中究竟有着怎样错综复杂的原因？而釉里红跟青花结合，又会衍生出什么样新的瓷器品种呢？当今为什么一个釉里红瓷盘竟然能够拍出570万美金的天价？人们在震惊之余，不禁要问，釉里红到底是一种什么样的瓷器？它的奇特之处究竟表现在什么地方呢？"
				],

				"陶瓷篇16：颜色釉传奇（上）": [
					"马未都",
					"2008年07月08日",
					"我国古代的陶瓷工艺技术非常高，制作出来的陶瓷具有相当高的艺术价值。在陶瓷中颜色釉更具有收藏价值。马未都在本期节目中介绍了与颜色相关的古代奴隶制度、颜色釉的制作、以及关于颜色釉的一些古书记载等。"
				],

				"陶瓷篇17：颜色釉传奇（下）": [
					"马未都",
					"2008年07月09日",
					"本期节目观复博物馆馆长马未都来讲述颜色釉方面的知识。"
				],

				"陶瓷篇18：光彩夺目说五彩": [
					"马未都",
					"2008年07月10日",
					"本期讲述五彩不如青花有名气的原因，并揭示人们热衷于将一种青花瓷加工成彩瓷的秘密。并介绍了康熙一朝，五彩大量烧造，到了雍正一朝却出现了五彩迅速衰落的局面的原因。"
				],

				"陶瓷篇19：争雄斗艳说斗彩": [
					"马未都",
					"2008年07月11日",
					"本期节目由观复博物馆馆长马未都来讲述斗彩的文化历史。介绍了斗彩名字的由来，斗彩的制作工艺。"
				],

				"陶瓷篇20：皇家专用瓷珐琅彩": [
					"马未都",
					"2008年07月14日",
					"神秘的珐琅彩不同于其它瓷器，在康熙皇帝的授意下在紫禁城中烧造，是惟一的宫廷御用艺术品。收藏专家马未都在本期节目中介绍了珐琅彩的种类、特征、特殊性以及历史意义，并揭示了珐琅彩之所以在宫廷烧造的原因。"
				],

				"陶瓷篇21：艳压群芳话粉彩": [
					"马未都",
					"2008年07月15日",
					"本期节目由观复博物馆馆长马未都来讲述瓷器名品粉彩的由来以及粉彩的传承历史。"
				],

				"陶瓷篇22：外销瓷的神话": [
					"马未都",
					"2008年07月16日",
					"从汉唐开始，中国的瓷器行销世界，受到各国人们的喜爱。到了明、清时期，大约有上亿件精美的瓷器运往了欧洲，当时的欧洲人都以拥有中国陶瓷为时尚。一时间，在欧洲上流社会，拥有中国瓷器甚至成了身份和地位的象征。这些中国生产的瓷器，在欧洲市场上的销售价格有时简直可以和黄金相媲美，甚至民间流传过“一两瓷器等于一两黄金”的说法，那么中国瓷器在欧洲为什么会卖出如此之高的价格？就在荷兰的一家古玩店，马未都先生面对一件中国生产的外销瓷器，竟然一时无法判断出它的名称和用途，那么这究竟是一件什么样的瓷器呢？"
				],

				"陶瓷篇23：陶瓷的收藏与辩伪": [
					"马未都",
					"2008年07月17日",
					":说起陶瓷的鉴定、收藏与辨伪，我们很多人便会精神抖擞、兴味十足。这里边确实是风光无限、充满诱惑，但同时也布满陷阱、险象环生。一个陶瓷鉴定专家坚持说真话，他为什么反而不受欢迎，被人轰走呢？一只普普通通的小碗，为什么有人却要多花费99倍的价钱，才能将它买到手，并且还自鸣得意呢？而一个人平时参加了很多陶瓷鉴定方面的培训班，为什么到实战时却一筹莫展，不辨真伪呢？有些人手中拥有的是“妖怪”，也就是主观臆造的“文物”，为什么却执迷不悟，还自以为拥有的是宝贝呢？所有这些怪事究竟是怎么发生的？而从事陶瓷收藏，究竟应该注意哪些环节，如何才能辨别真伪？"
				],

				"玉器篇01：玉器的神秘童年": [
					"马未都",
					"2008年08月25日",
					""
				],

				"玉器篇02：夏商周的美玉": [
					"马未都",
					"2008年08月26日",
					""
				],

				"玉器篇03：新奇的德玉文化": [
					"马未都",
					"2008年08月27日",
					""
				],

				"玉器篇04：鼎盛汉玉": [
					"马未都",
					"2008年08月28日",
					""
				],

				"玉器篇05：隋唐辽金话美玉": [
					"马未都",
					"2008年08月29日",
					""
				],

				"玉器篇06：宋元明玉器": [
					"马未都",
					"2008年09月01日",
					""
				],

				"玉器篇07：巅峰时代": [
					"马未都",
					"2008年09月02日",
					""
				],

				"玉器篇08：真假美玉": [
					"马未都",
					"2008年09月03日",
					""
				],

				"漆器篇01：早期漆器": [
					"马未都",
					"2009年02月02日",
					"本期收藏专家马未都先生为我们讲述了早期的漆器，古人早期从漆树上采漆，古代使用漆主要是为了防腐而不是美观，早期的漆还有胶的作用。节目中马未都先生为我们讲述了古代漆的发展及漆器中的精品，漆器的制作。"
				],

				"漆器篇02：唐宋明清的漆器": [
					"马未都",
					"2009年02月03日",
					"本期节目收藏家马未都为大家解说唐宋明清的漆器。宋朝以后，中国古代漆器发展逐渐进入了全盛时期。尤其是明代在南京东郊还专门设有漆园，朝廷对漆器十分重视程度。随着历史车轮的前进，明朝灭亡，清朝兴起了，清代的漆器，在继续延续着明朝漆器繁荣的同时，又有新的发展。讲述了清朝的漆器的独特之处，一个清代的漆器宝座有着上千万港币的身价的原因。收藏不管贵贱，只要可以保存就好，马未都先生的一位朋友只花了八块钱就买回一个清雍正的黑漆描金漆器。"
				],

				"漆器篇03：动刀的漆器": [
					"马未都",
					"2009年02月04日",
					"本期节目收藏专家马未都先生继续为我们介绍我国漆器的发展，揭示漆器的内涵。漆器分为两类，一类是动笔的，另一类是动刀的。本期节目主要介绍了动刀的漆器。动刀的漆器一般分为两类：一类是剔犀，另一类是剔红。漆器的市场价值非常高，一个小小的漆盒就卖出了一千多万的高价。在动刀的漆器里，还有一种非常有名的品种，叫“款彩”。马未都先生为我们介绍了漆器的发展，及与之有关的知识。"
				],

				"杂项篇01：镶嵌艺术": [
					"马未都",
					"2009年02月05日",
					"很多古董上都镶嵌着金银、珠宝、美玉等宝贝，但有的古董上却镶嵌着贝壳。这让很多收藏家大惑不解。著名收藏家马未都做客本期节目，为我们介绍其中的奥秘与文化传统。"
				],

				"杂项篇02：竹雕传奇": [
					"马未都",
					"2009年02月06日",
					"古人的雕刻在远古时代就应该有了，我们很早就能发现一些古雕装饰物，这个都属于雕刻的范围。在远古时代，古人利用了很多身边的贵重物质，比如说象牙、犀角，还有一些象骨头，可能都实行他的这种小型雕刻，这是雕刻的一个雏形。本期节目马未都教授为我们讲述了古代的竹雕，竹雕的历史与发展，竹雕大家及竹雕的优秀作品，中国千百年来的竹文化。一件竹雕笔筒在近年的一次拍卖会上，以1140万元的价格被买走，竹雕在雕刻史上的重要地位。"
				],

				"杂项篇03：名贵材料的雕刻": [
					"马未都",
					"2009年02月09日",
					"在古代雕刻品中，还有着一些特殊的成员，它们不仅做工奇巧，而且其雕刻原材料本身就很奇特。比如一个犀牛角杯为什么会有上千万元的身价，马未都先生说古代的象牙笏板大多都会“笑”呢。一件用黄杨木雕成的笔筒也会被鉴定为国宝。在北京故宫中也都收藏着大量的紫檀雕刻上品。"
				],

				"杂项篇04：名扬天下宣德炉": [
					"马未都",
					"2009年02月10日",
					"在明、清的铜器中，有一种器物让人宠爱有加，这就是宣德炉。本期节目观复博物馆馆长、收藏专家马未都为您讲解宣德炉名气的由来，宣德炉用材、制造工艺的与众不同，香的用途，以及辨别宣德炉真伪的方法。"
				],

				"杂项篇05：东方奇葩景泰蓝": [
					"马未都",
					"2009年02月11日",
					"在数百年之前的紫禁城中，有一种泛着幽蓝光芒的器物，百年来它一直都是皇帝独享的特殊器物，这便是紫禁城皇家宝库中曾经最为神秘的珍品——景泰蓝。这些如今我们在生活中也可以经常见到的景泰蓝，为什么当年只有皇帝可以独自享有？而在曾经的历史上，有许多皇家的瓷器、玉器，民间都有过类似的工艺来制作，为什么景泰蓝却在明清两朝出现以来，数百年几乎没有走出过宫廷？在它的背后究竟有着怎样神奇而复杂的制作手段？而在这几百年之间，这一件件皇家用过的景泰蓝背后究竟隐藏着怎样奇特的传奇故事？本期马未都先生介绍了自己与景泰蓝的不解之缘。"
				],

				"杂项篇06：掌中乾坤鼻烟壶（上）": [
					"马未都",
					"2009年02月12日",
					"本期嘉宾观复博物馆馆长马未都介绍了古时的鼻烟壶，鼻烟的出处，中国开始制造鼻烟壶的时期和当时鼻烟壶的材料和造型设计。"
				],

				"杂项篇07：掌中乾坤鼻烟壶（下）": [
					"马未都",
					"2009年02月13日",
					"大清王朝鼎盛时期的康熙、雍正、乾隆三朝皇帝，曾经以酷爱各种古董珍玩而给今天的人们留下过深刻的印象。但是，这几位帝王还有一种特殊的爱好，就是对鼻烟都情有独钟，他们的宫廷之中也因此收藏了无数各式各样的鼻烟壶。在当年的宫廷之上，这些皇帝们对于鼻烟和鼻烟壶的痴迷，究竟达到了怎样的程度？在许多鼻烟壶中的玻璃鼻烟壶，成为了其中非常特殊的一种，长久以来一直把玻璃当作稀罕之物的中国，何以会出现如此大量的玻璃鼻烟壶？在这些玻璃鼻烟壶内部那些笔画细腻的图画，当时的人们究竟又是凭借着怎样非同凡响的技艺绘制上去的。本期马未都就介绍这段历史。"
				],

				"大结局：薪火相传说收藏": [
					"马未都",
					"2009年02月14日",
					"本期节目为《马未都说收藏》的大结局。在今天的节目中马未都先生为我们总结了前面的节目，补充讲了葫芦器。同时为我们揭示了中国收藏的灵魂与生命。"
				]
			}
		],

		"历史人物的悲剧": [
			"邱紫华",
			"2008/01/14~2008/01/16",
			"",
			{
				"唐太宗成功的背后": [
					"邱紫华",
					"2008年01月14日",
					"提起唐太宗李世民来，大概没有人不知道，他是中国历史上一位了不起的帝王。那么，究竟是什么样的原因，使他成为麦克白式的人物，从而充满了悲剧色彩的呢？他在得到许许多多的同时，又究竟失去了什么？为什么他要违反惯例，一定要调看当时史官撰写的《国史》、《实录》等书？为什么他当上皇帝以后，很快就为被他杀死的哥哥李建成、弟弟李元吉进行局部平反？所有这些事情的背后究竟隐藏着什么样的秘密"
				],

				"贵妃之死": [
					"邱紫华",
					"2008年01月15日",
					"杨贵妃作为中国古代的四大美女之一，她的名字与故事在历史上流传了千百年。而一千多年后的今天，我们对这个名字依然耳熟能详。但是，这个曾经只是寻常百姓家的女孩，她是如何成为“回眸一笑百媚生，六宫粉黛无颜色”的一代贵妃的呢？难道这一切仅仅只是因为她非同寻常的美丽吗？而这个此后成为唐玄宗万千宠爱集于一身的传奇女人，究竟又为什么会在人生顶峰之时，落得个惨死于荒山野岭马嵬坡的下场，酿成了流传千古的历史悲剧？难道只是因为我们惯常所说的“红颜祸水”吗？"
				],

				"两个错位皇帝": [
					"邱紫华",
					"2008年01月16日",
					"在漫长的中国王朝历史上，曾经有过成百上千的帝王和君主，也有过无数可能或不可能登上皇帝宝座的人们，为了争夺至尊的皇权而演绎了无数充满着血腥、阴谋以及欲望的传奇故事。而在这许许多多的人物当中，却有着几个特立独行的异类，他们虽然无意于皇帝宝座，但最后却阴差阳错地当上了皇帝。那么，这样奇怪的皇帝都是谁？他们的命运在这干错行的煎熬中又会怎样？"
				]
			}
		],

		"诗歌唐朝": [
			"莫砺锋",
			"2008/01/21~2008/01/25、2008/06/09~2008/06/13",
			"历代的诗歌成就，最接近唐诗的是宋诗，就是元明清那段比较差一点，宋诗最接近唐诗，宋代的诗人对唐诗就有非常高的评价，我们看北宋三大诗人之一王安石，王安石说过一句话，说“世间好语言，以被老杜道尽”，老杜就是杜甫，就是世界上好的句子都被杜甫给写完了。他又说一句话，说“世间俗语言”，就是通俗的好的句子，“已被乐天道尽”。乐天就是白乐天，就是白居易，就是王安石认为，典雅的好的诗句，优美的句子，都被杜甫写光了，而通俗一点好的诗句，都被白居易写光了。王安石，他作为一个大诗人，他有这样一种感受，觉得唐朝的诗人太了不起，几乎把所有好句子都写掉了，唐代社会、全社会从上到下都有崇尚诗歌的风气。在这样一种风气下面，当然很多人，大家都来写诗，有才华的人，都把他们的才华用在诗歌写作上，所以我们说唐诗要不好也难，它一定会好。那么，唐诗究竟好在哪里呢？为什么唐诗能够成为中国古典诗歌成就的最高峰呢？南京大学中文系莫砺锋教授，做客百家讲坛，将为您精彩讲述《诗歌唐朝》系列节目。",
			{
				"唐朝气象": [
					"莫砺锋",
					"2008年01月21日",
					"历代的诗歌成就，最接近唐诗的是宋诗，就是元明清那段比较差一点，宋诗最接近唐诗，宋代的诗人对唐诗就有非常高的评价，我们看北宋三大诗人之一王安石，王安石说过一句话，说“世间好语言，以被老杜道尽”，老杜就是杜甫，就是世界上好的句子都被杜甫给写完了。他又说一句话，说“世间俗语言”，就是通俗的好的句子，“已被乐天道尽”。乐天就是白乐天，就是白居易，就是王安石认为，典雅的好的诗句，优美的句子，都被杜甫写光了，而通俗一点好的诗句，都被白居易写光了。王安石，他作为一个大诗人，他有这样一种感受，觉得唐朝的诗人太了不起，几乎把所有好句子都写掉了，唐代社会、全社会从上到下都有崇尚诗歌的风气。在这样一种风气下面，当然很多人，大家都来写诗，有才华的人，都把他们的才华用在诗歌写作上，所以我们说唐诗要不好也难，它一定会好。那么，唐诗究竟好在哪里呢？为什么唐诗能够成为中国古典诗歌成就的最高峰呢？南京大学中文系莫砺锋教授，做客百家讲坛，将为您精彩讲述《诗歌唐朝》系列节目之《唐诗气象》。"
				],

				"诗抒胸怀": [
					"莫砺锋",
					"2008年01月22日",
					"中国的诗歌跟西方诗歌有一个很大的不同，就在于中国的诗歌从本质上讲，都是抒情诗，我们读欧洲的诗，我们看有很多是叙事诗，它的诗歌是写一个故事。从《荷马史诗》开始，它讲一个故事，有情节、有人物，中国的诗不一样，中国古诗主要的是抒情，它主要的诗，写诗人自己的一些情感，一些感想，那么唐诗当然也是这样子，所以顾名思义，这个咏怀也就是唐诗中间最重要的主题。我想我们读唐诗，读咏怀这一类主题的时候，最主要的恐怕不是说，读了李白的诗飘飘然，像神仙一样，读了杜甫的诗，里面诗写得怎么精美，对仗怎么工整，最主要的恐怕是从里面汲取一种人格上的熏陶，那么，我们能从唐朝的咏怀诗中吸取怎样的人格熏陶呢？唐诗中的咏怀主题，又表达了什么样的思想感情呢？南京大学中文系莫砺锋教授，做客百家讲坛，将为您精彩讲述《诗歌唐朝》系列节目之《诗抒胸怀》，形象地展现了唐诗中咏怀诗的特点及风格。"
				],

				"怀才不遇": [
					"莫砺锋",
					"2008年01月23日",
					"讲述唐朝以历史题材为主题的咏史诗的含义和思想。"
				],

				"沧海桑田": [
					"莫砺锋",
					"2008年01月24日",
					""
				],

				"君子之交": [
					"莫砺锋",
					"2008年01月25日",
					""
				],

				"忧国情怀": [
					"莫砺锋",
					"2008年06月09日",
					"唐朝诗人杜甫的文学作品中充满了忧国忧民的情感，正因为如此他的诗被誉为“诗史”。那么他的诗有什么特别之处哪？南京大学中文系莫砺锋教授讲述了唐朝诗人杜甫诗中忧国忧民的情怀。"
				],

				"天伦之情": [
					"莫砺锋",
					"2008年06月10日",
					"介绍了唐代诗人杜甫。情圣杜甫在诗歌中表现出的天伦之情，是其他唐朝诗人所不及的。节目中还介绍了一些唐代的诗词。"
				],

				"送别之情": [
					"莫砺锋",
					"2008年06月11日",
					"南京大学中文系教授莫砺锋讲述了唐代人用怎样的方法表达送别之情，书信典故的由来，以及李商隐和杜甫书信诗歌有着怎样的意境。"
				],

				"山水有情": [
					"莫砺锋",
					"2008年06月12日",
					"山水诗是唐朝诗歌的重要组成部分，唐朝诗人们也多喜欢游历名山大川，解读唐朝代表诗人王维的诗歌。"
				],

				"爱情诗语": [
					"莫砺锋",
					"2008年06月13日",
					"南京大学中文系教授莫砺锋讲述了唐朝人爱情和婚姻的观念、“月老”故事的由来和唐诗中的爱情模式，并讲述了李白、崔护及李商隐描写爱情的诗歌。"
				]
			}
		],

		"于丹《论语》感悟": [
			"于丹",
			"2008/02/04~2008/02/13",
			"在中国儒家文化中，特别提倡孝道，孔子认为，孝，是做人的根本道德，所以中国的传统文化提倡：百善孝为先。但是从父父子子，君君臣臣的封建社会发展出来的孝道，在两千多年后的今天，是否还是那么重要？在日新月异的现代社会里，儿女和父母之间，由于生活环境的不同，认知事物的不同，不可避免地会产生代沟，发生矛盾和冲突是难免的，在这种情况下，我们应该怎么做才为孝？孔老夫子毕竟生活在两千多年以前，他有关孝道的准则，在我们现代社会中还能够适用吗？我们现代人又该如何理解孝道呢？",
			{
				"特别节目 本色于丹（上）": [
					"于丹",
					"2008年02月04日",
					""
				],

				"特别节目 本色于丹（下）": [
					"于丹",
					"2008年02月05日",
					""
				],

				"特别节目 于丹《论语》心得回顾": [
					"于丹",
					"2008年02月06日",
					""
				],

				"孝敬之道": [
					"于丹",
					"2008年02月07日",
					"在中国儒家文化中，特别提倡孝道，孔子认为，孝是做人的根本道德，所以中国的传统文化提倡百善孝为先。但是从父父子子、君君臣臣的封建社会发展出来的孝道，在两千多年后的今天，是否还是那么重要？在日新月异的现代社会里，儿女和父母之间，由于生活环境的不同，认知事物的不同，不可避免地会产生代沟，发生矛盾和冲突是难免的，在这种情况下，我们应该怎么做才为孝？孔老夫子毕竟生活在两千多年以前，他有关孝道的准则，在我们现代社会中还能够适用吗？我们现代人又该如何理解孝道呢？"
				],

				"智慧之道": [
					"于丹",
					"2008年02月08日",
					"其实在《论语》里面，从始至终充满着智慧，智慧是洋溢在字里行间的，它不见得是拎出来的一句两句警句，更多的时候它是一种思维的方式，所以《论语》里面总是用最朴素的话，去点明那个至极的真理，樊迟在问老师什么是智的时候，老师就说了两个字叫做知人。今天我们来聊一聊关于《论语》中智慧的话题，其实在《论语》里面，从始至终充满着智慧，智慧是洋溢在字里行间的，它不见得是拎出来的一句两句警句，更多的时候它是一种思维的方式，所以《论语》里面总是用最朴素的话，去点明那个至极的真理，樊迟在问老师什么是智的时候，老师就说了两个字叫做知人。"
				],

				"学习之道": [
					"于丹",
					"2008年02月09日",
					"我们提到过《论语》里面有很多智慧，其实智慧在人心理怎么酝酿起来的？一个很重要的方法就是后天学习。但是每个人都有向学的心愿，可学习质量不同，什么人能够真正学出效率来？这里面大有深意。在这个世界上有很多概念，都是一字之遥，人有雄心是好事，要有野心就不大好了，人有理想没有错，但仅只停留在空想的话，那也就是一场空梦而已。怎么样能够想到一个理想的可行之境，那是要学的。"
				],

				"诚信之道": [
					"于丹",
					"2008年02月10日",
					"孔老夫子认为，诚信是做人的根本原则。诚信不仅是儒家伦理的重要内容，也是中华民族的传统美德。诚信是健康人格的体现，只有做到以诚待人、言而有信，才会赢得别人的尊重和认可。因此，在中华民族博大精深的文化传统中，诚信二字也一直被世人广为传颂。但是，在现代社会中，确实存在着背信弃义，甚至以诈骗的手段谋取个人利益的现象，难道讲求诚信的价值已经过时了吗？面对社会上种种物质利益的诱惑，我们该怎么做才能坚守诚信？"
				],

				"治世之道": [
					"于丹",
					"2008年02月11日",
					"《论语》在很多时候都谈到了治世的道理，但孔子的治世之道并不抽象和深奥，孔子一直在用最朴素的语言和最浅显的道理，向他的弟子们陈述治世为政的基本原则，向我们描绘他心目中的理想社会。而他的这个理想，也正是中国几千年来的理想。《论语》的治世理念是德政，孔子的理想社会是以道德礼乐维系的和谐社会。那么，于丹教授对于《论语》的治世之道会有什么样的解读和感悟？孔子的德政理想到底是什么样子？这种政治理想又该如何具体实施？而《论语》的治世之道对于我们又有什么样的启发呢？"
				],

				"忠恕之道": [
					"于丹",
					"2008年02月12日",
					"现代社会有太多的评判标准，如果我们的心迷失了方向，就根本无法判断自己行为的对错。特别是当自己有一颗忠诚于事业的心，却总是怀才不遇，无人赏识时，该怎么做才为忠？我们自己将心比心善待他人，却被别人恶意伤害时，该如何做才为恕？如果我们真正做到了忠恕二字，生活会不会变得更美好呢？"
				],

				"仁爱之道": [
					"于丹",
					"2008年02月13日",
					"仁爱，是孔子儒家思想的核心内容，同时这一思想，也贯穿于他的政治、教育、伦理、文化主张的诸多方面，尤其是在做人的问题上，在孔子看来，仁爱是做人的根本。那么，什么样的人才可以称得上是志士仁人？于丹教授认为，仁爱不仅是一种人格情怀，同时也是一种非常具体的行为方式。这样的一种大气度、大智慧，并不是与生俱来的，而是后天修身、克己的结果。"
				]
			}
		],

		"康熙大帝": [
			"阎崇年",
			"",
			"全面介绍了康熙皇帝起伏跌宕的人生，特别是６１年的执政经历，从国际、平民、电视、公正和人文等五大视角，对康熙帝的成长经历、丰功伟绩、日常生活、遗憾缺失等一一进行了阐述。",
			{
				"开篇：伟大时代": [
					"阎崇年",
					"2008年03月02日",
					"当时光穿越了无数的战火与动荡，回到三百346年前的紫禁城，在太和殿那高高的皇帝宝座上，有一个只有八岁，脸上长有不少麻点的少年天子，正在俯瞰着匍匐在他脚下的大小臣工以及他那庞大的泱泱帝国。此时此刻，他是否会想到，自己在这皇帝宝座上一坐便是漫长的六十一年？他是否会想到，他的一生将会历经风雨而名留史书？而在这样的时候，在遥远的西方世界又发生着怎样的巨变？"
				],

				"生于忧患": [
					"阎崇年",
					"2008年03月08日",
					"公元1654年5月4日，在这个看似平常的一天里，大清王朝顺治皇帝的第三个儿子玄烨降生了，他就是日后威名远扬的康熙皇帝。然而，这样一个日后登上大清王朝皇帝宝座的皇子，在他的身上却让人诧异的流淌着三个民族的血液。如此奇怪的一切究竟为什么会发生？"
				],

				"少年天子": [
					"阎崇年",
					"2008年03月09日",
					"公元1661年的正月初七，当整个大清王朝的臣民们，还沉浸在一片过年的喜庆气氛中的时候，曾经的少年天子顺治皇帝，却在24岁这一年的新年，出人意料的突然死去！此时此刻，整个紫禁城清冷肃杀的氛围，却难以掩饰大小臣工们心中的慌乱与不祥的预感，这个曾经意气风发的顺治皇帝怎么就突然死了？顺治帝的皇子们都还年幼，他留下的这个皇位究竟由谁继承？难道要再立一个少年天子吗？在这其中会不会又要上演当年争夺皇位的紧张一幕？然而三个月之后，当大清王朝的第二位少年天子康熙登上皇帝宝座的时候，却又让今天的我们惶惑不已，这个名叫爱新觉罗玄烨的8岁皇子，仅仅只是顺治8个儿子中的普通一员，更何况他并非皇长子，而是顺治的三皇子究竟是怎样特殊的历史机缘，让这样一个曾经普通的皇子成为了日后威名显赫的康熙大帝？年仅8岁的他又何以君临天下，承担起一个王朝的重任？今天北京社会科学院研究员、中国紫禁城学会副会长阎崇年，与我们一同回到公元1661年的春天，真实再现一个少年天子的登基历程，讲述康熙大帝第三集少年天子。"
				],

				"智擒鳌拜": [
					"阎崇年",
					"2008年03月15日",
					"公元1667年的七月初七，这一天对于十四岁的康熙皇帝来说，是一个难忘的日子。在这一天，他在紫禁城的太和殿举行了亲政大典，从此开始了此后漫长的皇帝生涯。然而，当等待了六年的康熙终于可以君临天下的时候，他的心头却笼罩着一团难以言说的阴云，顺治皇帝临死前任命的四位辅政大臣，在短短的六年时间里，已经成为了权臣鳌拜一个人的天下，他也从未把这个少年皇帝放在眼里。那么，年仅十多岁的康熙皇帝，究竟凭借什么竟然可以在很短的时间里，就铲除了曾经不可一世的权臣鳌拜？这一段曾经在中国历史上演绎了无数版本的传奇，在真实的历史上它的真相究竟又在哪里？而与此差不多同一时代，远在俄国的少年彼得大帝，也面临着惊人相似的难题，他又将如何完成他的绝地反击，夺回皇权？"
				],

				"御门听政": [
					"阎崇年",
					"2008年03月16日",
					"14岁的康熙皇帝在1667年举行了盛大的亲政大典，并且在两年侯一举铲除了权臣鳌拜的时候，他终于可以成为一个真正的皇帝君临天下。但是康熙皇帝此后的日子绝非我们想象的快乐无边。等待他的是此后50多年如一日的艰辛皇帝生涯。或许有人会对这样的描述感到奇怪：一个锦衣玉食的皇帝怎么会有艰辛的生活呢？而对于这个300年前的皇帝他每一天的工作和生活的细节我们更是知之甚少。在那些宏大的文治武功的背后，这位皇帝在宝座上所度过的20000多个忙碌的日日夜夜却被我们轻易的忽略了。有谁知道康熙每天几点起床？几点开始上班？几点睡觉? 在哪里开始一天的工作？工作到几点？他是不是像今天的我们一样可以又休假？今天北京市社会科学院研究员，中国紫禁城学会副会长阎崇年为我们细致入微的展现康熙皇帝鲜为人知的日常工作与生活，讲述康熙大帝第五集御门听政。"
				],

				"削平三藩": [
					"阎崇年",
					"2008年03月22日",
					"公元1673年是康熙做皇帝的第12个年头，这一年对于康熙皇帝来说一定是永生难忘的日子，就在康熙虚岁20岁的这一年，以吴三桂为首的南方三个藩王发动了一场席卷半个中国、历时8年的大叛乱，而在康熙皇帝所经历的这一次难忘的生死考验之中，他的对手是62岁，征战无数，老谋深算的吴三桂。更何况这一段时间又接连发生了京师大地震、太和殿大火以及康熙皇后的突然崩逝。这一连串的天灾人祸让年轻的康熙皇帝经历了人生最为黑暗的时光。那么是什么让康熙皇帝在如此逆境中奋起？又是什么让年轻的康熙皇帝在绝望中克服了重重困难，历时8年，最终战胜了来势汹汹的吴三桂？在康熙皇帝所经历的这一次难忘的人生考验之中我们究竟又能从中汲取怎样宝贵的人生经验呢？今天北京市社会科学院研究员，中国紫禁城学会副会长阎崇年为我们真实再现300多年前那一场生与死的较量，讲述康熙大帝第六集削平三藩。"
				],

				"收揽士心": [
					"阎崇年",
					"2008年03月23日",
					"28岁的康熙皇帝历时八年终于平息了三藩之乱之后，康熙皇帝紧锁了八年的眉头并没有因为这样一场空前的胜利而有所舒展。他的大清王朝仍旧处在危机四伏中。天下的人心，特别是士人之心仍旧对他这个王朝充满了抵触的情绪。一贯就深知“得民心者得天下”的康熙皇帝面对摆在眼前，急需解决的棘手难题，有什麽办法可以保持他的王朝基业长兴呢？北京市社会科学院研究员，中国紫禁城学会副会长阎崇年为我们真实再现康熙皇帝在这其中所付出的种种细致而艰辛的努力，讲述康熙大帝第七集收揽士心。"
				],

				"保卫北疆": [
					"阎崇年",
					"2008年03月30日",
					"北疆告急，敌自何来？来自沙皇俄国。顺治七年（1650年），哈巴罗夫带领70多人，翻越外兴安岭，侵入黑龙江地方。不久，他们占领头人阿尔巴西住地雅克萨（今阿尔巴津）。第二年，哈巴罗夫侵占索伦头人托尔金的住地。 托尔金是清太宗皇太极额驸巴尔达齐的亲戚。顺治十五年（1658年），俄军重新占领了尼布楚（尼布楚河与石勒喀河汇流处）。面对沙皇俄国日渐逼近的锋芒，康熙皇帝究竟会如何抗击侵略，而这其中究竟又将有多少可歌可泣的故事？敬请关注《康熙大帝》之《保卫北疆》。"
				],

				"以农为本": [
					"阎崇年",
					"2008年04月05日",
					"嘉宾阎崇年为观众讲述了康熙皇帝在“先农坛”行“亲耕礼”并主持编绘《耕织图》的故事，足见康熙皇帝对农业以及民生的重视。"
				],

				"治理黄河": [
					"阎崇年",
					"2008年04月06日",
					"北京社会科学研究院副会长阎崇年通过“三重??重视治河、重用靳辅、重要经验“三个方面讲述了康熙大帝治理黄河背后那些鲜为人知的故事。"
				],

				"六下江南": [
					"阎崇年",
					"2008年04月12日",
					"本期节目中，北京社会科学院研究员、中国紫禁城学会副会长阎崇年讲述了康熙二十三年，三十岁的康熙皇帝刚刚完成了他削平“三藩之乱”、统一台湾的重任，便马不停蹄地率领宏大的南巡船队从北京扬帆起航，开始了他第一次下江南的新奇旅程。这一次，是康熙皇帝第一次踏上他南方的国土，一路上的种种见闻，让康熙皇帝兴致勃勃。此后的二十四年之间，这位皇帝不知疲倦地开始了他多达六次的江南之行。本期节目分析和解读了康熙这多达六次的高密度南巡背后所隐藏的动机，并对电视剧中演绎的康熙微服私访的故事进行了考证。"
				],

				"御史弹相": [
					"阎崇年",
					"2008年04月13日",
					"本期节目讲了一个名叫郭?的御史弹劾当朝大学士明珠，后有四个大学士，五个尚书一级的官员，被革职查办，牵扯其中的官员更是不计其数，一纸弹劾奏章引发了几乎波及所有官员的政治地震。"
				],

				"康熙字典": [
					"阎崇年",
					"2008年04月19日",
					"康熙中后期出现文化发展和兴盛的时期。阎崇年介绍了代表作品《康熙字典》《全唐诗》《古今图书集成》的创作背景和主要内容。"
				],

				"爱好西学": [
					"阎崇年",
					"2008年04月20日",
					"三百多年前，满汉官员中有一些外国人，南怀仁比利时人，精通天文历法，会制造天文仪器，康熙皇帝对内传承中华文化对外学习西方文化，中国科技由发展到衰落使得封建专制日益严重。本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年为大家讲述康熙对外来文化的喜爱。"
				],

				"皇家匠师": [
					"阎崇年",
					"2008年04月26日",
					"一百多年前，康熙皇帝在北京西郊所修建的畅春园以及他的子孙继续修建的圆明园，乃至康熙皇帝在更远地区修建的承德避暑山庄，都成为了当时欧洲人心目中向往的东方仙境。而这所有的一切，都与一个叫雷发达的家族有着密切的联系，没有他们或许就没有这所有恍若人间仙境的皇家园林，而多年前康熙皇帝曾经举行过无数次重大典礼的紫禁城太和殿，在历史上却遭到过一次又一次的焚毁，而这一次在康熙皇帝眼皮底下，这座大殿再次遭到焚毁，雷发达又一次重建了这座皇家大殿。在最后这些大殿成为中国建筑史上的辉煌也是世界文化遗产。"
				],

				"读书之道": [
					"阎崇年",
					"2008年04月27日",
					"在三百年前的紫禁城里，大清帝国的守护者夜夜在灯下伏案苦读，他就是这个王朝的掌舵人??康熙皇帝。在这样一盏灯下，康熙皇帝无论每天的政务有多么繁忙，六十多年几乎每一个夜晚，康熙都是这样与书相伴，彻夜苦读。其间他的主要著述有：《御制文集》、《诗集》、《论集》、《语录》等。六十多年始终手不释卷、学习到老，留给后人无数的精神财富。"
				],

				"养生之道（上）": [
					"阎崇年",
					"2008年05月10日",
					"本节目由北京社会科学院研究员、中国紫禁城学会副会长阎崇年给我们分析了一代帝王康熙饮食起居，讲述了康熙皇帝的养生秘诀。"
				],

				"养生之道（下）": [
					"阎崇年",
					"2008年05月11日",
					"康熙皇帝8岁登基，在位61年，是历史上少见的长寿皇帝。那是什么秘诀让康熙皇帝能够在如此繁忙的工作中依然长寿哪？北京社会科学院研究员、中国紫禁城学会副会长阎崇年为我们细节再现这位长寿皇帝的日常生活与我们一同分享康熙帝的养生秘诀。"
				],

				"后宫生活": [
					"阎崇年",
					"2008年05月17日",
					"一代明君康熙大帝深得民心，然而他的后宫生活我们去甚少问津。今天，中国紫禁城学会副会长、北京社会科学院研究员阎崇年，就为我们讲解康熙大帝的后宫生活。"
				],

				"立废太子": [
					"阎崇年",
					"2008年05月18日",
					"本期百家讲坛介绍了清朝康熙皇帝文治武功的背后，有一件最苦恼的、最悲哀、最无助的事，那就是太子的两度立废。主要原因是由于立的太子后，他变得专权、恶欲、无情且不接受别人意见，就是在康熙死后别人也没有知道这太子立的到底是谁，为此在皇子之间又展开了争权的战斗。"
				],

				"盛世景象": [
					"阎崇年",
					"2008年05月24日",
					"本期百家讲坛是康熙大帝系列节目之二十一，69岁的康熙皇帝在畅春园里逝去，在他的晚年，儿子们为了争夺皇位骨肉相残。我们重新走进这位帝王回味他的时代，品味他的人生。"
				],

				"五大缺憾": [
					"阎崇年",
					"2008年05月25日",
					"开创的康乾盛世，绵延百年之久，但在盛世景象背后却隐藏着康熙六十一年皇帝生涯的五大遗憾，阎崇年讲述康熙皇帝的五大遗憾。"
				],

				"盛世宝鉴": [
					"阎崇年",
					"2008年05月31日",
					"本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年从国际有利环境、周边国家和睦、国内有利因素、满洲民族新兴和康熙个人因素几个方面为我们讲述清朝初期国家兴盛的原因。"
				],

				"特别节目 青梅煮酒说康熙": [
					"阎崇年",
					"2008年06月01日",
					"嘉宾北京社会科学院研究员阎崇年和著名历史小说家二月河评价了康熙的历史地位、康熙的历史功过以及康熙对后人的启迪。"
				]
			}
		],

		"周汝昌眼中的四大名著": [
			"周汝昌",
			"2008/03/17~2008/03/21",
			"在我国文学史上，有四部小说被人们誉为“四大名著”，它们是《三国演义》、《水浒传》、《西游记》和《红楼梦》，小说作为一种文学样式，有着漫长而复杂的发展过程。四大名著无疑是其中的最高峰。那么，如果我们追根溯源，四大名著的源头究竟是什么？四大名著最本质、最重要的特点又是什么呢？四大名著，它真正要表达的内涵是什么？周汝昌先生又会有怎样独到的分析呢？从今天开始，已经九十高龄的著名红学家、古典文学研究家周汝昌先生做客《百家讲坛》，精彩讲述系列节目《周汝昌眼中的四大名著》。",
			{
				"《三国演义》的内涵": [
					"周汝昌",
					"2008年03月17日",
					"周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
				],

				"《水浒传》的艺术成就": [
					"周汝昌",
					"2008年03月18日",
					"周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
				],

				"从“三国”到“水浒”": [
					"周汝昌",
					"2008年03月19日",
					"周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
				],

				"《西游记》的真诚": [
					"周汝昌",
					"2008年03月20日",
					"周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
				],

				"《红楼梦》中情": [
					"周汝昌",
					"2008年03月21日",
					"周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
				]
			}
		],

		"周岭解密曹雪芹": [
			"周岭",
			"2008/03/31~2008/04/04、2008/04/07~2008/04/11",
			"八七版电视剧《红楼梦》编剧周岭通过史料讲述了《红楼梦》作者曹雪芹的相貌、脾气秉性、行事风格，以及曹雪芹的诗歌、卒年和年龄。",
			{
				"书稿丢失之谜": [
					"周岭",
					"2008年03月31日",
					"八七版电视剧《红楼梦》只有八十回，后半部分的手稿丢失，这些年手稿丢失的原因大部分人不得而知。本期节目编剧周岭为观众讲述曹雪芹的《红楼梦》手稿丢失的原因。原因出于一个偶然的意外，他的全部书稿毁于编纂《四库全书》。"
				],

				"脂砚斋之谜": [
					"周岭",
					"2008年04月01日",
					"嘉宾周岭讲述了脂砚斋的身世，脂砚斋对《红楼梦》的贡献。"
				],

				"著书之谜：《红楼梦》在何地创作": [
					"周岭",
					"2008年04月02日",
					"八七版电视剧《红楼梦》编剧周岭讲述了曹家败落后，曹雪芹与家人来到北京，晚年他在北京西郊贫困度日并在那里走完了生命最后的路程。有人说曹雪芹是到了北京，在北京西郊黄叶村著书《红楼梦》的，但周岭先生却否认这一说法，并拿出以下证据：1、甲戌本；2、中秋诗。乾隆十九年这一时间点为考证曹雪芹在何时创作《红楼梦》提供了依据。之后，周岭先生讲述了曹雪芹在学堂而不是在西山写出《红楼梦》的结论。"
				],

				"曹家发迹之谜": [
					"周岭",
					"2008年04月03日",
					"《红楼梦》被称为一部旷世奇书它的神奇体现于书中，暗示了康、雍、乾三朝的政治时局。而作者曹雪芹家族的兴衰荣辱又与其紧密相连，所以要读懂《红楼梦》首先就要了解曹雪芹的家世的发迹秘密，八七版电视剧《红楼梦》编剧周岭先生为我们讲述了曹家的家世背景。"
				],

				"曹家败落之谜": [
					"周岭",
					"2008年04月04日",
					"八七版电视剧《红楼梦》编剧周岭先生讲述了曹家败落的直接诱因是曹頫被革职，雍正没有穷治曹家为曹家留了房屋，但曹家因为经济上的原因无人经理后事而败落。"
				],

				"文化传承之谜": [
					"周岭",
					"2008年04月07日",
					"八七版电视剧《红楼梦》编剧周岭讲述了曹雪芹在家族败落时，披阅十载、增删五次重要完成了中国古代文学的巅峰之作《红楼梦》。曹雪芹吸取了儒家、道家、佛家三大中华传统文化的精髓，接受了儒家理论，在此基础上传承了文化。之后，周岭讲了曹雪芹创作的《红楼梦》打破了传统的思想和写法，而秉正邪两赋是曹雪芹最重要的思想。"
				],

				"曹雪芹其人": [
					"周岭",
					"2008年04月08日",
					"八七版电视剧《红楼梦》编剧周岭通过史料讲述了《红楼梦》作者曹雪芹的相貌、脾气秉性、行事风格，以及曹雪芹的诗歌、卒年和年龄。"
				],

				"诗才之谜": [
					"周岭",
					"2008年04月09日",
					"八七版电视剧《红楼梦》编剧周岭先生解读《红楼梦》里的诗，以及曹雪芹的朋友们对曹雪芹“诗才”的评价。周岭先生还推翻了有些人对《红楼梦》中部分诗作属于剽窃的质疑，提出了从《红楼梦》中学习写诗的可能性。"
				],

				"杂学之谜": [
					"周岭",
					"2008年04月10日",
					"本期节目讲述曹雪芹的家事、文化传承等方面的介绍。我们了解到曹雪芹文化积淀的厚重与深邃，像曹雪芹在《红楼梦》里细致的描写，比如衣食住行，茶酒戏药乃至民俗游艺等各个方面的学问，这些与人们息息相关的被称为杂学。"
				],

				"狱神庙之谜": [
					"周岭",
					"2008年04月11日",
					"我们现在看到的《红楼梦》通行本，前80回是由曹雪芹所著，后半部分是由别人续写。后半部的丢失书稿，为世人所叹惜。本期节目继续解密曹雪芹，讲述后半部分书稿狱神庙之谜。"
				]
			}
		],

		"唐史系列03：唐高宗真相": [
			"孟宪实",
			"2008/04/14~2008/04/18、2008/04/21~2008/04/24",
			"唐高宗，唐朝历史上一个尴尬的皇帝。人们一提起他，首先想到的就是他的父亲唐太宗，以及他的夫人武则天，他本人的身影反倒模糊不清。他的很多行为，也让后人分不清究竟是懦弱还是精明。有人说他是懦弱无能，有人说他是精明智慧，那么，他的真实形象是什么呢？要回答这些问题，我们就要回顾唐高宗的一生。早年的唐高宗，在他还没有当皇帝，甚至还没有当太子的时候，他有什么样的经历？他又是一个什么样的人呢？中国人民大学国学院孟宪实副教授，做客《百家讲坛》，为您精彩讲述“唐高宗真相”。",
			{
				"早年真相": [
					"孟宪实",
					"2008年04月14日",
					"本期节目中国人民大学国学院孟宪实副教授为我们讲述唐朝历史上一位尴尬的皇帝，唐高宗节治，介绍他早年是一个什么样的人以及他是如何当上皇帝的。"
				],

				"仁孝之谜": [
					"孟宪实",
					"2008年04月15日",
					"李治取代他的哥哥成为太子，在唐太宗生病期间小心陪护很孝顺，对兄弟很友善。唐太宗生病期间李治由于长期侍奉在太宗身边，和武则天产生了感情，后来当皇帝很爱民。"
				],

				"舅舅当家": [
					"孟宪实",
					"2008年04月16日",
					"本期讲述了长孙无忌在李治即位之初扮演着什么样的角色，李治和李勣关系很好，李勣为了躲避长孙无忌辞职，李治也对长孙无忌有所顾及。"
				],

				"永徽疑案": [
					"孟宪实",
					"2008年04月17日",
					"永徽时期大唐政坛的政治格局，是李治当皇帝，舅舅长孙无忌当家。长孙无忌是唐高宗李治的舅舅，又是托孤大臣，政治经验丰富，再加上唐高宗李治能够当上皇帝，长孙无忌起的作用最大，所以长孙无忌这时候权力大点，似乎并不过分。但是在永徽三年的时候发生了一起影响深远的案件，房遗爱谋反案。在这个案件的审理中，舅舅长孙无忌与外甥李治之间的关系，开始变得微妙起来，长孙无忌的权力，因为这个案子达到了登峰造极的地步。其实这个案件起因很小，原本只是唐朝高官房玄龄的家庭内部纠纷，在房玄龄死后，他的儿子们之间曝出了兄弟不睦的丑闻。但是这个家庭纠纷案却被长孙无忌审成了一个震动当时政坛的谋反大案。历史上有人认为这是长孙无忌想趁此机会弄权打击政治对手的结果，也有人提出质疑，其实这个案件背后的深层原因是高宗想铲除朝廷的不稳定因素。本期节目中国人民大学国学院副教授孟宪实讲述了这一个小小的家庭纠纷演变成惊天谋反大案的过程，并讲述了房遗爱谋反案的背后真相。"
				],

				"废后之谜": [
					"孟宪实",
					"2008年04月18日",
					"小公主是唐高宗和武则天生的小女儿，史书记载武则天为了当皇后而亲手杀死了自己的女儿，嫁祸给王皇后，孟宪实教授讲述废后之谜，唐高宗为了夺回权利从王皇后处找到了突破口，废后。"
				],

				"舅甥争锋": [
					"孟宪实",
					"2008年04月21日",
					"本期讲述唐高宗李治与长孙无忌的争权夺势，唐高宗李治为了夺回属于自己的皇帝的权力，想到了利用换皇后的理由，突破长孙无忌的防线。"
				],

				"君臣对决": [
					"孟宪实",
					"2008年04月22日",
					"本期节目中国人民大学国学院孟宪实副教授为我们讲述唐高宗与他的几位信臣争斗的故事，唐高宗为了废王立武而亲自登门拜访舅舅长孙无忌，希望他能满足自己的愿望，但是被长孙无忌挡了回来。唐高宗召集长孙无忌、褚遂良、李勣、于志宁四位宰相进殿商量，而李勣不是长孙无忌、褚遂良一派，是他们排挤的对象。所以在殿前商议中，为了统一认识，褚遂良表达了一个对付皇帝的策略。面对褚遂良的义正严辞，李勣只好以生病为由开溜，剩下的三人都是废王立武的反对者，由此一场君臣之间的对决展开了。"
				],

				"权臣命运": [
					"孟宪实",
					"2008年04月23日",
					"本期介绍了唐高宗历经元老大臣的重重阻挠，终于把武则天推上了皇后的位置。一般人看来，废王立武事件只是两个女人之间的后位之争，可事实不是这么简单，它是皇帝和大臣的权力之争，是唐高宗通过废王立武，加强自己皇帝的权威。事实上，唐高宗成功了，武则天已经坐到了皇后的位置上。然而根据史书记载，反对武则天当皇后的那帮大臣：长孙无忌、褚遂良、韩瑗、来济，结局都十分悲惨，他们因各种原因被杀或者被贬。孟宪实先生认为，这其实是有些欲加之罪，何患无词，在史书记载的背后，隐藏着不为人知的秘密。"
				],

				"托孤之谜": [
					"孟宪实",
					"2008年04月24日",
					"本期介绍了唐高宗废王立武事件之后，终于摆脱了受制于人的状态，打击了以长孙无忌为首的反对派。曾经权倾朝野的长孙无忌，最后被逼自杀，落得个家破人亡的悲惨局面。一般人认为，这个悲剧的缘由就是，唐太宗当年在临终托孤的时候，不该把权力完全放给长孙无忌，否则就不会造成外戚干政的悲剧，而且长孙无忌的妹妹长孙皇后，也曾几次提醒唐太宗，不要让长孙无忌揽权过度，可是唐太宗在临终托孤的时候，最终还是把权力交给了长孙无忌，唐太宗没有听长孙皇后的劝告。孟宪实先生对此有不同的看法，他认为，在托孤这个事关唐朝命运的问题上，唐太宗还是煞费苦心的，仁弱的太子李治，既需要强有力的大臣长孙无忌的辅佐，又不能让长孙无忌权力过度膨胀，所以唐太宗准备了一明一暗两套托孤方案，也就是为高宗对皇权的绝对控制准备了双保险。同时唐太宗为高宗李治最终从权臣长孙无忌手里夺回皇权也做了秘密安排。"
				]
			}
		],

		"梅兰芳": [
			"翁思再",
			"2008/05/01~2008/05/05",
			"华东师范大学研究员翁思再讲述了抗日战争期间梅兰芳是如何抗日爱国的，解放后梅兰芳又如何改革和保护京剧的以及梅兰芳晚年对京剧的贡献。",
			{
				"发愤苦学": [
					"翁思再",
					"2008年05月01日",
					"本期节目由华东师范大学研究员翁忠再讲述了京剧大师梅兰芳小时候刻苦学习京剧的故事。"
				],

				"一举成名": [
					"翁思再",
					"2008年05月02日",
					"本期介绍了梅兰芳经名师指导，刻苦学习，最终一步步成为戏曲名家的故事。"
				],

				"德艺双馨": [
					"翁思再",
					"2008年05月03日",
					""
				],

				"美的化身": [
					"翁思再",
					"2008年05月04日",
					"梅兰芳美的体现，在舞台上对美的诠释，在生活中对美的感悟。"
				],

				"爱的情怀": [
					"翁思再",
					"2008年05月05日",
					"华东师范大学研究员翁思再讲述了抗日战争期间梅兰芳是如何抗日爱国的，解放后梅兰芳又如何改革和保护京剧的以及梅兰芳晚年对京剧的贡献。"
				]
			}
		],

		"千古中医故事": [
			"众老师",
			"",
			"",
			{
				"华佗01：神医传奇": [
					"王立群",
					"2008年05月06日",
					"在世界华人的范围里边，有一个约定俗成的习惯，当人们发自内心地感谢一位救死扶伤的医生的时候，经常会送给医生八个字：华佗再世，妙手回春。也就是说，人们在心目中，把华佗当成了神医的代称。华佗是东汉末年的一个民间医生，他以自己高超的医术为病人解除痛苦，在当时就非常出名。但是中国古代名医众多，为什么后人称赞医生医术高明的时候，要说华佗再世呢？在后人的心目中，华佗为什么会成为医生医术高明的代名词？华佗的医术，究竟有哪些神奇之处？他为什么会成为后人心目中的神医呢？河南大学王立群教授，做客百家讲坛，为您精彩讲述千古中医故事——华佗。"
				],

				"华佗02：华佗之死": [
					"王立群",
					"2008年05月07日",
					"关于华佗之死，在民间流传最广的就是小说《三国演义》中的记载，曹操是杀死华佗的罪魁祸首，人们把指责和谩骂都指向了曹操，曹操为此也背上了千秋骂名。但也有一种声音认为，华佗之死，是他自己要挟曹操的结果。那么历史的真相究竟是什么？曹操和华佗，一个是乱世枭雄，一个是游方郎中，两人似乎关系不大，华佗为什么会死在曹操的手上？在曹操和华佗之间到底发生了什么？一直惟才是举的曹操为什么要杀死身怀绝技的华佗？"
				],

				"扁鹊01：诊病圣手": [
					"孙立群",
					"2008年05月08日",
					"扁鹊是我国中医理论的奠基者，他以自己的实践首创了中医的“四诊法”，也就是我们大家常说的望、闻、问、切，形成了一个比较完整的科学诊断体系。扁鹊的一生留下了许多传奇故事。尤其引人注目的是，司马迁在《史记》当中专门写了扁鹊的传记。因此，扁鹊是中国古代第一个进入正史的医生。后世学者也有不同见解，他们认为，春秋战国时期，脉诊就已经达到相当水平。当时的重要医学著作《黄帝内经》和稍晚的《难经》中，已经对脉诊有许多详细论述。这些都说明早在两千多年前，脉学已成为我国古代医学的重要组成部分了。南开大学历史学院孙立群教授，做客百家讲坛，以史学家的观点为我们一一破解这些谜团。"
				],

				"扁鹊02：扁鹊之谜": [
					"孙立群",
					"2008年05月09日",
					"扁鹊是我国中医理论的奠基者，他以自己的实践创立了中医的“四诊法”，也就是我们大家常说的望、闻、问、切，形成了一个比较完整的科学诊断体系，医学界历来把扁鹊尊为我国古代医学的祖师。扁鹊的一生留下了许多传奇故事，在有些历史记载和民间传说中扁鹊堪称神医，无论什么疑难杂症他都能手到病除，最为神奇的就是他能够透视人的五脏六腑，具有特异功能的记载。那么扁鹊真的具有特异功能吗？"
				],

				"李时珍01：坎坷从医路": [
					"钱文忠",
					"2008年05月12日",
					"复旦大学教授钱文忠讲述了一代名医李时珍的出身和成长经历，以及他在皇帝求仙、宦官专权、天灾人祸、瘟疫流行的恶劣社会环境中放弃科举改而从医的坎坷之路，并渐渐名扬天下。"
				],

				"李时珍02：毕生一部书": [
					"钱文忠",
					"2008年05月13日",
					"明嘉靖年间，皇帝求仙炼丹不理朝政，宦官专权谋私贪婪无度。人怨天怒，大旱大水之后暴发了瘟疫。年轻的李时珍跟随父亲，施药施医活人无数，在与瘟疫的较量中医术大长。李时珍的名字传开了，他成了一位有名的医生，甚至还进了太医院。然而，李时珍对朝廷和权贵并无好感，甚至巧妙地捉弄那些贪图享乐，梦想长生不老的官员们。李时珍虽然医术高超，但真正使他名垂青史的，还是他修定的《本草纲目》，那么是什么样的机缘，使李时珍萌生了重修本草的念头，他又怎么敢以一已之力，完成这样一个伟大的事业呢？"
				],

				"李时珍03：本草耀神州": [
					"钱文忠",
					"2008年05月14日",
					"明代有一位神医叫李时珍，他写了一部奇书叫《本草纲目》，他对中医的发展做出了杰出的贡献。通过钱文忠教授的讲述，我们会进一步了解，李时珍发现新药的数量之多，《本草纲目》收集的药方之全，的确是前无古人后无来者。那么，李时珍和我们现代人的生活又有什么样的关联呢？他对于中医都有哪些重大的贡献？为什么《本草纲目》会被西方称为“十六世纪中国百科全书”？而我们又为什么说李时珍在很多方面的研究，当时都处于国际领先地位呢？"
				],

				"李时珍04：圣名传千古": [
					"钱文忠",
					"2008年05月15日",
					"李时珍撰写《本草纲目》，正值明朝中后期，当时百姓笃信巫术，皇帝也希望通过炼丹，求得长生不老。在这样一个蒙昧的环境中，神医李时珍却以严谨的科学态度，以身试毒，遍尝百草，著就了传世经典《本草纲目》。这本书不但至今仍是中医的必读书目，而且在植物学、动物学上，也具有极高的造诣，被达尔文称为“1596年出版的中国百科全书”。那么《本草纲目》为何会享有如此盛誉？作为中医药学的集大成者，李时珍是如何搜集到一万多个药方的？他又是如何保证这些药方的准确性和科学性的？对于我们现代人来说，李时珍身上有哪些值得我们学习的地方?"
				],

				"孙思邈01：药王崛起之谜": [
					"纪连海",
					"2008年05月16日",
					"他是一代名医，不仅医术精湛，而且医德崇高。他在世时就深受百姓景仰，同时，也很受皇家看重。唐太宗李世民就曾写诗称赞他说：“巍巍堂堂，百代之师。”可见地位之高，影响之大。那么，这个人是谁呢？他就是隋唐时期著名的医药学家，有“药王”美誉的孙思邈。他所著的《备急千金要方》、《千金翼方》合称为《千金方》，被誉为中国最早的临床医学的百科全书。那么，孙思邈他到底因为什么样的事情，受到了唐太宗李世民的召见呢？他最终又是凭借什么，从而能够成为“药王”？他刚开始行医时，有着怎样的举动？他得到的是荣誉，还是耻辱？这样一个日后将成为“药王”的人，孙思邈究竟活了多大年纪呢？是101岁，还是141岁？他是否有什么高妙的养生秘诀？"
				],

				"孙思邈02：药王成名之谜": [
					"纪连海",
					"2008年05月19日",
					"长大后的孙思邈先后在太白山和终南山学艺。很快，学成之后的孙思邈下山回乡行医，成为家乡一带非常有名气的医生了，他的手下也有了很多的徒弟了。名医嘛，自然也会引起皇家的注意了。于是，在孙思邈与唐朝的宫廷之间，就发生了许多许多的故事。"
				],

				"孙思邈03：药王著书之谜": [
					"纪连海",
					"2008年05月20日",
					"《备急千金要方》有述有作，验方经方兼备，是我国第一部理法方药俱全的医学巨著，较系统地总结了自《内经》以后至唐初的医学成就，是继《伤寒杂病论》后我国医学的又一次总结，被誉为我国历史上最早的临床医学百科全书。"
				],

				"张仲景01：医圣之路": [
					"郝万山",
					"2008年05月22日",
					"如果患者在看中医时，中医大夫告诉你，这个病会在哪一天，哪一个时辰痊愈，你会相信吗？如果这个预言还真的实现了，你会感到惊奇吗？其实，这种神奇的预言是有根据的，张仲景在《伤寒论》中就写道，如果外感风寒，即使不治疗，只要不发生合并症或并发症，一般7天就可以自行痊愈，如果7天不好，病程就会延至7的倍数，14天或21天，这种规律被称为七日节律。现代科学也证实了，人体确实存在着生理、病理的时间节律，但却始终找不到控制这个节律的因素是什么。而中国人早在几千年前，就已经探明了这个答案，这就是天人相应！天人相应是中医学的基本观点，那么这种观点是怎么形成的，这其中的科学道理在哪里？又能给我们现代人什么重要的启示呢？"
				],

				"张仲景02：流芳百世": [
					"郝万山",
					"2008年05月23日",
					"一代名医张仲景对于中国医学的贡献之一就是创造了个体化的治疗方法，这种方法不但影响了我国的传统医学，也影响了世界医学界，张仲景的个体医学化治疗方法就是现在医学界所说的辨证论治。"
				],

				"张仲景03：天人相应": [
					"郝万山",
					"2008年05月24日",
					"如果患者在看中医时，中医大夫告诉你，这个病会在哪一天，哪一个时辰痊愈，你会相信吗？如果这个预言还真的实现了，你会感到惊奇吗？其实，这种神奇的预言是有根据的，张仲景在《伤寒论》中就写道，如果外感风寒，即使不治疗，只要不发生合并症或并发症，一般7天就可以自行痊愈，如果7天不好，病程就会延至7的倍数，14天或21天，这种规律被称为七日节律。"
				],

				"张仲景04：阴阳本源": [
					"郝万山",
					"2008年05月25日",
					"阴阳二字对于我们来说并不陌生，但在中医理论中，阴阳究竟代表着什么？何为阴，何为阳，又为什么说阴阳是生命的本源呢？凡是明亮的，温暖的，积极的，向上的，进取的，具有这些特性的事物都属阳。反过来，凡是属于黑暗的，寒冷的，消极的，向下的，退行性的事物都属于阴。"
				],

				"张仲景05：五行生克": [
					"莫砺锋",
					"2008年05月26日",
					"北京中医药大学教授郝万山讲述了对中医五行的理解，五行的相生相克，五行和人体的关系，五行的烙印。"
				]
			}
		],

		"解读中医": [
			"王新陆",
			"2008/06/02~2008/06/06",
			"在人类面临灭绝的危险时是植物的根茎花果，使中华民族生生不息，一次又一次的解决了疾病给人们带来的灾难和痛苦。本期节目讲述富有神秘色彩的中医的来源。",
			{
				"中医之源": [
					"王新陆",
					"2008年06月02日",
					"在人类面临灭绝的危险时是植物的根茎花果，使中华民族生生不息，一次又一次的解决了疾病给人们带来的灾难和痛苦。本期节目讲述富有神秘色彩的中医的来源。"
				],

				"中医之难": [
					"王新陆",
					"2008年06月03日",
					"嘉宾山东中医药大学教授王新陆讲述了鲁迅和胡适对中医的态度，20世纪初中医是否废除的争议以及解放后中医的发展。"
				],

				"中医之功": [
					"王新陆",
					"2008年06月04日",
					"疾病一直伴随着人类，疾病尤其是烈性传染病，曾经给人类带来严重的灾难，作为中华文化的重要组成部分中医起到了重要的作用，在几千年来，中医用它的独特的治疗方式，保障者中华民族的繁衍生息和身体健康。本期节目山东中医药大学王新陆教授为大家讲述中医所具有的独特功效。"
				],

				"中西医的发展历程": [
					"王新陆",
					"2008年06月05日",
					"山东中医药大学教授王新陆讲述了中医和西医的发展历程，它们之间的差异以及他们之间的差异形成的原因和经过。"
				],

				"东西方不同医学体系": [
					"王新陆",
					"2008年06月06日",
					"本期百家讲坛是山东中医药大学教授王新陆讲述医学发展的漫长历史过程中，在东方和西方分别产生了两个不同的医学体系，中医和西医，相互补充恢复人体健康。"
				]
			}
		],

		"《红楼梦》中的节日": [
			"周岭",
			"2008/06/07、2009/01/24~2009/01/25",
			"八七版电视剧《红楼梦》编剧周岭讲述了《红楼梦》中描写的端午节与春节。",
			{
				"《红楼梦》中的端午节": [
					"周岭",
					"2008年06月07日",
					"八七版电视剧《红楼梦》编剧周岭讲述了《红楼梦》中描写的端午节，以及作者曹雪芹描写端午节的创作意图。"
				],

				"《红楼梦》中的春节（上）：忙年": [
					"周岭",
					"2009年01月24日",
					"本期《百家讲坛》通过《红楼梦》中的描写讲述“忙年”习俗的由来以及传统节日的民俗习惯。春节是我国最重要的传统节日，几千年以来它深刻影响着中国人的生活习惯和文化传承。在春节期间，我国的汉族和很多少数民族以及东亚的一些国家和地区，都要举行各种活动以示庆祝，这些活动以祭祀神佛、祭奠祖先、除旧布新、迎禧接福、祈求丰年为主要内容，活动丰富多彩，带有浓郁的民族特色。但在民间，人们从农历腊月初八就已经开始进行积极的准备了。"
				],

				"《红楼梦》中的春节（下）：除夕": [
					"周岭",
					"2009年01月25日",
					"除夕包含着辞旧迎新的意思。本期节目周岭继续为您介绍红楼梦里人们是如何过除夕的。祭祖的规矩、怎样发压岁钱、家宴的菜色等，周岭一一讲述。"
				]
			}
		],

		"王立群读《史记》秦始皇（2011年有高清重播，转至重播页面）": [
			"王立群",
			"2008/06/08开始，时间不连续",
			"秦朝作为中国统一多民族封建国家的肇始，在史册上留下了彪炳千秋的厚重笔墨。秦始皇十三岁继承秦国王位。二十二岁亲理朝政，三十九岁完成了统一中国的大业，缔造了一个大一统的大秦帝国。他自称始皇帝，希望他的王朝传之无穷。然而这个伟大帝国仅仅历时十五年就轰然倒塌。历史的巨大反差，使得秦始皇和他的帝国成为世人关注的千古之谜。造就秦始皇千秋功业的深层历史原因是什么？这个庞大的帝国又是如何缔造的？秦始皇身上还有哪些不为人知的秘密？让我们跟随王立群教授穿越历史迷雾，探索这段辉煌的历史。",
			{
			}
		],

		"康熙陵寝之谜": [
			"赵英健",
			"2008/06/23~2008/06/25",
			"公元1712年12月20日，康熙皇帝病死在畅春园，享年六十九岁。这位将清朝带入盛世的“千古一帝”，他死后会葬于何处？康熙皇帝陵寝的修建，遇到了哪些不为人知的故事？在神秘的康熙陵寝地宫中，究竟埋藏着什么？又会有哪些后妃能够得以和康熙帝死后合葬？身为九五之尊的康熙皇帝的陪葬物品，到底会是怎样的奇珍异宝？而随着清王朝的终结，康熙陵寝最终又将遭遇怎样的劫难？清东陵文物管理处副主任赵英健做客《百家讲坛》，精彩讲述《康熙陵寝之谜》，敬请关注。",
			{
				"康熙陵寝建造之谜": [
					"赵英健",
					"2008年06月23日",
					"清东陵文物管理处副主任赵英健讲述了康熙皇帝的陵寝景陵的位置、景陵修建的时间和在修建时的创新和改革，景陵名的寓意，景陵石像生的来源。"
				],

				"康熙陵寝陪葬之谜": [
					"赵英健",
					"2008年06月24日",
					"本期介绍了在皇家陵园之中，最神秘的地方就是地宫，从康熙皇帝起，对陪葬的条件有了比较明确的界定，并从此作为一项制度继承下来，成为清朝皇家的祖制。在康熙皇帝的陵寝之中，陪葬康熙皇帝的有诸多后妃以及价值连城的奇珍异宝。"
				],

				"康熙陵寝劫难之谜": [
					"赵英健",
					"2008年06月25日",
					"清东陵文物管理处副主任赵英健讲述了康熙皇帝的陵寝——景陵的两次大火，景陵隆恩殿1905年2月20日凌晨的神秘失火和失火原因的几种传说以及对它的分析，50年后的第二次大火，1952年7月14日景陵大碑楼失火，并介绍了景陵的被盗经过。"
				]
			}
		],

		"抗日名将杨靖宇": [
			"张望朝",
			"2008/06/30~2008/07/04",
			"中共黑龙江省委政法委调研员张望朝继续讲述杨靖宇将军卓越的指挥才能，1984年中央军委公布了中共中央正式认可的三十三位军事家名单，杨靖宇位列其中。杨靖宇自1932年赴南满领导抗日游击战争，历任中国工农红军第三十二军独立师师长兼政委、东北人民革命军第一军独立师师长兼政委，东北人民革命军第一军军长兼政委，东北抗日联军第一路军总司令并一军军长兼政委，至其壮烈牺牲，指挥大小战事数以千计，表现出非凡的军事天才。",
			{
				"百炼成钢": [
					"张望朝",
					"2008年06月30日",
					"杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
				],

				"联合抗日": [
					"张望朝",
					"2008年07月01日",
					"杨靖宇在日本人控制的抚顺煤矿开展地下工作，因组织工人罢工被捕。在狱中，敌人对他用尽酷刑，最终还是没有得到一点有价值的东西。1931年春天，杨靖宇刑满出狱，同年的9月18日，震惊中外的“九·一八”事变爆发，日军悍然出兵我国东北，东北三省全部沦为日本帝国主义的殖民地。为了组织和整顿抗日武装，1932年11月，中共满洲省委派杨靖宇到吉林省磐石县寻找中共地下组织领导的磐石游击队。"
				],

				"决胜千里": [
					"张望朝",
					"2008年07月02日",
					"杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
				],

				"风云突变": [
					"张望朝",
					"2008年07月03日",
					"杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
				],

				"英雄之死": [
					"张望朝",
					"2008年07月04日",
					"杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
				]
			}
		],

		"李煜": [
			"赵晓岚",
			"2008/07/18、2008/07/21~2008/07/25、2008/07/28~2008/07/31",
			"李煜，五代十国时南唐国君，961年-975年在位，字重光，初名从嘉，号钟隐、莲峰居士。就在李煜登基的前一年，后周将领赵匡胤发动了陈桥兵变，取代后周，建立了宋朝。李煜，成为国力日益衰弱的南唐最后一任君主。性格宽厚忍让而又不习军事的他从此所能做的只有对宋年年纳贡，委曲求全，在宫闱中过着豪华奢侈而又充满艺术情趣的生活。那么，李煜与他的皇后最初的感情如何？他的情感世界是否真的像传说中的那样传奇和神秘呢？",
			{
				"意外登基": [
					"赵晓岚",
					"2008年07月18日",
					""
				],

				"弱国君主": [
					"赵晓岚",
					"2008年07月21日",
					"本期讲述南唐后主李煜充当配角的悲情人生的历史缘由。"
				],

				"情海生波": [
					"赵晓岚",
					"2008年07月22日",
					"本期讲述集才子和帝王于一身的李煜与他的皇后最初的感情生活。就在李煜登基的前一年，后周将领赵匡胤发动了“陈桥兵变”，取代后周，建立了宋朝。李煜在你方唱罢我登场的历史舞台上，成为国力日益衰弱的南唐最后一任君主。性格宽厚忍让而又不习军事的他从此所能做的只有对宋年年纳贡，委曲求全。政治上处处碰壁的李煜，急需要寻找一个避风港，这时他退回到了他和皇后共同营造的爱的乐园，在宫闱中过着豪华奢侈而又充满艺术情趣的生活。"
				],

				"啼笑因缘": [
					"赵晓岚",
					"2008年07月23日",
					"本期主要讲述南唐后主的情感故事。李煜挚爱国后娥皇，却又热恋妻妹。他既多情又深情的特点，把自己推向痛苦的深渊。"
				],

				"危机重重": [
					"赵晓岚",
					"2008年07月24日",
					""
				],

				"错上加错": [
					"赵晓岚",
					"2008年07月25日",
					"本期讲述在国家危难之际，忠臣林仁肇因建议李煜出战而被李煜从前线调到后方。赵匡胤利用李从善使反间计除去了虎将林仁肇。北宋对南唐的进攻箭在弦上。此时的南唐朝廷文官潘佑言词激烈的上柬李煜。潘佑和好友李平在南唐的内斗中被陷害。二人自杀。李煜杀了忠臣促进了南唐的灭亡。"
				],

				"兵临城下": [
					"赵晓岚",
					"2008年07月28日",
					"南唐后主李煜是一个多愁善感的风流才子，他虽然在文艺方面才华绝代，但是在处理国家军政大事时，却往往有心无力、昏招迭出。面对宋太祖赵匡胤三番五次的劝降，李煜却不做理睬，还进行对抗，最终宋军对南唐发动进攻，南唐军队被打的溃不成军。"
				],

				"国破身降": [
					"赵晓岚",
					"2008年07月29日",
					"本期节目湖南师范大学的赵晓岚教授讲述了南唐后主李煜和北宋开国君主赵匡胤两股势力之间的战争，并深入分析了赵匡胤打到南唐首都金陵后决定撤军的原因，以及北宋军队在南方遇到的困难。"
				],

				"囚徒生活": [
					"赵晓岚",
					"2008年07月30日",
					"公元975年十一月，南唐的首都金陵被攻破，历经三十九年、三代君主的南唐国灭亡。一开始委曲求全，到后来扬言要以死相抗的李煜，终于还是被戴上了李后主的帽子，做了宋太祖赵匡胤的俘虏。这位曾经声称宁死不降的人，在城破后并没有实践他的豪言壮语。曾经“倔强不朝”的他，在投降以后却过着清苦寡欢的生活。"
				],

				"千古词帝": [
					"赵晓岚",
					"2008年07月31日",
					"本期节目湖南师范大学的赵晓岚教授讲述了南唐后主李煜一生的悲情与荣耀，以及他在诗词领域的造诣。李煜虽没有治国之道，但在作词上却有着很高成就，因此被誉为“词中之帝”。"
				]
			}
		],

		"胡雪岩的启示": [
			"曾仕强",
			"",
			"《胡雪岩的启示》一书根据曾仕强教授在《百家讲坛》的同名讲座整理而成，除了播出的内容之外，还将剪辑未播的2集内容一并整理在书中，以期能给读者展示一个更加全景的胡雪岩。",
			{
				"德行定终生": [
					"曾仕强",
					"2008年08月04日",
					"我们中国历史上有两位商界的圣人，一位是陶朱公，一位就是胡雪岩，所以叫做\"古有陶朱公，今有胡雪岩\"。要被中国人称为圣人是非常不简单的事情。陶朱公就是范蠡，大家都知道，他帮助了勾践打败吴王夫差，然后复国。他很了不起的，就是功成身退，他不再做官了，就去做生意，他是由官转到商的。那么，胡雪岩是谁？他是清朝一个很了不起的商人，他是商业界的圣人，胡雪岩跟范蠡是相反的，胡雪岩他是先经商，然后才介入官场。可是他没有功成身退，他没有，所以他最后是一败涂地。"
				],

				"诚信为本": [
					"曾仕强",
					"2008年08月05日",
					"家道衰落和父亲的去世，让胡雪岩很早就体会到了生活的艰辛，他八岁就开始替人家放牛。一个偶然的机会改变了胡雪岩的命运，让他走出家门，走上了生意场，直到成为富可敌国的巨商富贾，成为清朝唯一的一位拥有一品官职的红顶商人。在六年的学徒期间，胡雪岩换了三个行当，每一次的改变，都完全靠他的诚信、靠他的努力。可以说，家庭的影响贯穿了胡雪岩的一生，他能够把母亲的教导永远记在心里。"
				],

				"随机应变": [
					"曾仕强",
					"2008年08月06日",
					"人生最快乐的有好多好多事情，但是其中，我们最想要的就是得到第一桶金，而且数量要大一点，来路要惊奇一点，我想这是大家共同的愿望。"
				],

				"患难见真情": [
					"曾仕强",
					"2008年08月07日",
					"胡雪岩25岁的时候，他在杭州阜康钱庄当出店，出店就是现在的业务专员，所以整天在外面跑来跑去，他认识了很多人。胡雪岩一生中最大的转折点，就是认识了王有龄。王有龄年龄和胡雪岩相仿，虽是官宦子弟，但家道中落，自己也屡试不中。为了让王有龄走上仕途，父亲卖掉了全部家产，捐得一个虚官名之后，就再也没有能力去补实缺了，最后在无奈中客死杭州。王有龄前途渺茫，终日发愁。胡雪岩与王有龄虽是萍水相逢，但对王有龄的处境深表同情，胡雪岩自己没有读过几年书，但是他心里很佩服读书人，所以看到王有龄这样有才能的读书人落难于此，便真心地想帮助他。但胡雪岩当时只是一个钱庄的小伙计，为了帮助王有龄，他竟私自动用了钱庄的银子。"
				],

				"福祸相依": [
					"曾仕强",
					"2008年08月08日",
					"胡雪岩把收回来的一笔死账，私自借给了落魄书生王有龄当\"做官的本钱\"。王有龄几经周折，终于补到了一个实缺，当上了一个管海运的小官。王有龄是个读书人，道理懂得很多，但对社会的了解却远远不够，初涉官场处处碰壁。胡雪岩虽然读书不多，但精通社会中的人情世故。所以王有龄自从认识胡雪岩以后，可谓是时来运转，官运亨通，官越做越高。胡雪岩在王有龄的帮助之下，生意越做越大。这一对结拜兄弟，一个在官场，一个在商场，都发展得非常顺利。"
				],

				"重在朋友": [
					"曾仕强",
					"2008年08月11日",
					"王有龄知道大事不妙，因为一个人在守城的时候,最怕的是什么？就是里面没有饭吃，外面没有援兵，那这种情况之下，是不可能再守下去的。太平军把杭州城团团围住，所以他只有跟胡雪岩商量，如果跟别人讲这句话,我也开不出口，我也对他没有信心，所以只好找你了，他甚至以一拜而跪。那胡雪岩说你干吗呢？他说除了你我没有指望了，你无论如何把我这两万两银子，你到上海去买米回来，我要对老百姓有交待啊，我要对我的士兵有交待啊。你无论如何，要把这件事情做好。他又写了两封信说你出去，你去找救援的人，他们从外面打，我们里面守住，我们迟早有一天可以突围。胡雪岩说，我也只好冒险去做，虽然我没有把握，但是我非尽力去做不可。"
				],

				"以诚取信": [
					"曾仕强",
					"2008年08月12日",
					"胡雪岩冒着生命危险逃出杭州城，通过朋友买到了粮食，但还没运到杭州，就传来了杭州城破，王有龄自杀的消息。但是胡雪岩并没有忘记王有龄的重托，胡雪岩打听到，只有湘军的统帅左宗棠有能力解救杭州，于是胡雪岩决定去求见左宗棠。左宗棠脾气暴躁嫉恶如仇，而且听说了许多对胡雪岩不利的传言。"
				],

				"大意留祸根": [
					"曾仕强",
					"2008年08月13日",
					"左宗棠对胡雪岩经过严格的考察之后，开始把许多重要的事情交给胡雪岩去办。而无论多么难办的事情，精明强干的胡雪岩依靠以前的各路朋友，都能把它办成，因此深得左宗棠的信任。打仗的时候，什么事情最要紧？粮草马料。因为人如果饿了，马如果吃不饱，这个仗就很难打。可见呢，采购粮草马料是大事。左宗棠怎么敢把这么重要的事情交给胡雪岩？他是不是疑人不用，用人不疑？如果是这样解释的话，那实在太危险了。我们一般人都以为说用人就应该相信他，否则你就不要用他，没有那么简单的。疑人不用，用人不疑是个结果，而不是过程。要经过很严谨的考验，你才可以相信一个人。"
				],

				"为富要仁": [
					"曾仕强",
					"2008年08月14日",
					"为了早日收复杭州，胡雪岩不仅自己垫钱帮左宗棠的军队购买粮草，而且还向外国银行货款，为左宗棠的军队购买洋枪洋炮。左宗棠的湘军本就英勇善战，再配上良好的武器，杭州城很快就收复了。而收复杭州，就意味着胡雪岩不仅可以收回他投入的全部资金，而且还赚了很多钱。胡雪岩终于回到家中，但妈妈和妻子都不高兴他有这么多钱，这是为什么呢？"
				],

				"先义后利": [
					"曾仕强",
					"2008年08月15日",
					"胡雪岩的聪明才干在生意场上得到了充分的发挥，十几年的时间，胡雪岩已经成为全国著名的巨商富贾。因为胡雪岩的诚信，赢得了更多人的信赖，所以胡雪岩的钱庄和当铺，都越来越红火，大量的财富，源源不断地流向胡雪岩的手里。短短几年时间，胡雪岩就成了杭州城里有名的活财神。但是也有人就动了歪心思，想方设法去骗胡雪岩的钱。那么胡雪岩是用什么办法来对付这样的小人呢？"
				],

				"盛名难副": [
					"曾仕强",
					"2008年08月18日",
					"左宗棠为了感谢胡雪岩对国家的贡献，找了一个机会带胡雪岩上北京去，希望慈禧太后能给胡雪岩一些奖赏。胡雪岩听到这个消息，是又高兴，又害怕，因为慈禧太后喜怒无常，高兴了就封赏，生气了就杀头，那么胡雪岩都做了哪些充分的准备，从而顺利地通过了这一关呢？满载而归的胡雪岩，想到自己的母亲年轻守寡，养大他们兄弟几个不容易，想给母亲讨一个诰命夫人的封号，那么胡雪岩又采取了一些什么方法，得到了这些赏赐呢？如愿以偿的胡雪岩达到了人生的顶峰，他富可敌国，官封一品，被人们称为红顶商人。"
				],

				"德业传百年": [
					"曾仕强",
					"2008年08月19日",
					"胡雪岩经过几十年的奋斗，终于从一个穷困的小放牛娃变成了一个富可敌国的红顶商人。功成名就的胡雪岩想为子孙留点东西，耗巨资修造了一座大宅院。但这座占地十亩的长方形的大宅院，为什么在西北角缺了一小块呢？胡雪岩同时还盖了一座中药堂，取名胡庆馀堂，胡庆馀堂体现了胡雪岩独特的经营理念，在民间留下了许多神奇的传说。"
				],

				"阴沟能翻船": [
					"曾仕强",
					"2008年08月20日",
					"胡雪岩在五十多岁时，走到了他人生最辉煌的顶峰。成为一名富可敌国的红顶商人。然而，当时大清朝的两位重臣，左宗棠和李鸿章的明争暗斗却越来越激烈，李鸿章发现，左宗棠之所以能为朝廷立下那么多的功劳，都是因为胡雪岩在后面的支持，所以提出：倒左先倒胡。此时胡雪岩为打破洋人对蚕丝市场的垄断，出巨资高价收购了大量的蚕丝，然而李鸿章的人采取了多种手段，将胡雪岩一步步逼入困境，同时，又设法把胡雪岩向外国银行贷款时，多加利息的事情抖落出来，慈禧太后得知后大怒。"
				],

				"冷静收残局": [
					"曾仕强",
					"2008年08月21日",
					"胡雪岩花上千万两购买的蚕丝全部烂掉了，汇丰银行到期的四百万两贷款也被李鸿章扣住不能还，最要命的是，胡雪岩在贷款时多报利息的事情败露后，慈禧太后大怒，不仅要胡雪岩加倍赔偿，还要严加处理。李鸿章的人借机煽动储户们，对胡雪岩在全国各地的钱庄，同时进行挤兑。就这样，大清国最富有的红顶商人胡雪岩，竟然在顷刻间一败涂地。"
				],

				"自作自受": [
					"曾仕强",
					"2008年08月22日",
					"胡雪岩的一生充满了传奇，他出生在一个贫穷的小山村，只读过两年私塾，8岁开始给别人放牛，13岁时因为捡到一个装满金银财宝的包袱交还给失主，从而有机会来到一个杂粮店当学徒，从此，胡雪岩抓住每一个来到身边的机会，一步一步从杂粮行到金华火腿店，又从金华火腿店来到钱庄，胡雪岩靠着自己的聪明能干，吃苦耐劳，得到了钱庄老板的赏识，钱庄老板在去世前，竟把整个钱庄送给了胡雪岩，那一年胡雪岩27岁。十几年之后，四十岁的胡雪岩已经是杭州城里有名的活财神，又过了十几年，胡雪岩最终成为大清国最富有的红顶商人。然而，胡雪岩在替清政府向外国银行贷款时，多报了利息，给自己留下了一个污点，也给别人留下了一个把柄。在胡雪岩59岁那年，东窗事发，在多重压力之下，胡雪岩一败涂地，倾家荡产。62岁时，胡雪岩在杭州郊区的一所旧房子里郁郁而终。"
				]
			}
		],

		"太平公主": [
			"蒙曼",
			"",
			"太平公主（约670年—713年），唐高宗李治之女，生母武则天。下嫁薛绍，再嫁武攸暨。生前曾受封“镇国太平公主”，后被唐玄宗李隆基赐死。太平公主是我国历史上赫赫有名的人物，她不仅仅因为是中国历史上第一个女皇武则天的女儿，而且几乎真的成了“武则天第二”。",
			{
				"红妆时代": [
					"蒙曼",
					"2008年09月04日",
					"本期节目讲述武则天通过自己的努力成为中国历史上唯一的一个女皇帝，她的成功以及当时社会的开放风气，刺激了一大批宫廷女性的野心。她们也想成为左右历史进程的人，其中赫赫有名的就是大唐第一公主——太平公主。"
				],

				"初涉政坛": [
					"蒙曼",
					"2008年09月05日",
					"本期由中央民族大学历史系蒙曼副教授为您精彩讲述《太平公主》系列第二集 初涉政坛。太平公主嫁给了自己的表哥薛绍。可是武则天在称帝时要肃清，这个里面就包括了太平的驸马薛绍。这个七年的婚姻以悲剧收场。太平的第二任丈夫候选人武承嗣是武则天的功臣。太平不同意。她自己选了武攸暨。经过第一次婚姻的失败，太平开始对母亲有了反抗心理。她此时开始显露出了多权谋的特点。"
				],

				"威风八面": [
					"蒙曼",
					"2008年09月08日",
					"在唐朝的历史上，有两位公主有过开府设官的待遇，一位是平阳公主，另一位就是太平公主了。平阳公主是唐朝开国皇帝李渊的女儿，她为李渊建国立下过汗马功劳，战功显赫，因此才能开府设官，公开参政。太平公主的丈夫薛绍死了以后，武则天就把她嫁给了武攸暨，可以说这对太平公主的一生产生了重要影响。"
				],

				"韬光养晦": [
					"蒙曼",
					"2008年09月09日",
					"本期由中央民族大学历史系蒙曼副教授为您精彩讲述《太平公主》系列第四集 韬光养晦。太平公主为保全自己做了三件事：韬光养晦 延揽人才 联合相王李旦。"
				],

				"重俊政变": [
					"蒙曼",
					"2008年09月10日",
					"太平公主看出唐中宗李显想要打击神龙政变的功臣，重新掌控朝政的意向后，开始韬光养晦，寻求自保。但是，她虽然不想找事，可麻烦事还是找上了她。因为一场她没有参与的宫廷政变，差点把她牵连了进去。这场宫廷政变是太子李重俊组织发动的，但是这场宫廷政变既没有周密的计划，也没有后续的考虑。像一场闹剧一样仓促爆发，然后很快就失败了。"
				],

				"韦后崛起": [
					"蒙曼",
					"2008年09月11日",
					"本期节目由中央民族大学历史系副教授蒙曼讲述了韦皇后在唐中宗李显第二次坐上了皇帝的宝座后密谋谋反的故事。"
				],

				"中宗之死": [
					"蒙曼",
					"2008年09月12日",
					"唐中宗李显为什么会对韦皇后弄权无动于衷，中宗李显真的是死于自己的妻子和女儿之手吗？中央民族大学历史系副教授蒙曼来讲述中宗之死。"
				],

				"韦后专权": [
					"蒙曼",
					"2008年09月15日",
					"本期节目请来了中央民族大学历史系副教授蒙曼继续为大家讲述太平公主系列节目的第八集--韦后专权。1、韦皇后没有直接选择李重福当皇帝的原因。2、让上官婉儿起草遗诏的原因。"
				],

				"唐隆政变": [
					"蒙曼",
					"2008年09月16日",
					"唐中宗死后韦皇后立刻暴露出她的政治野心，一心想效仿武则天自己当皇帝。她的这一举动立刻引起了太平公主的警觉，如果韦皇后阴谋得逞大唐王朝的历史又会被改写，自己的地位也会受到威胁，于是太平公主决定制止韦皇后，那么太平公主有什么策略？谁又会成为她的帮手呢？中央民族大学历史系副教授蒙曼为我们讲述了唐隆政变。"
				],

				"玉损香消": [
					"蒙曼",
					"2008年09月17日",
					"太平公主和李隆基为了阻止韦皇后的野心，秘密策划了一场宫廷政变。这场政变，由太平公主担任总策划，李隆基担任前线总指挥，姑侄联手已经杀死了韦皇后安排在禁军系统的三个将军。最终，韦皇后、安乐公主和上官婉儿都死在了李隆基的手上。"
				],

				"睿宗登基": [
					"蒙曼",
					"2008年09月18日",
					"唐中宗李显死后，太平公主和相王李旦的三儿子李隆基发动了一场宫廷政变，诛杀了想篡权的韦皇后，韦皇后扶持的小皇帝李重茂就失去了靠山，随时面临被废的命运。而发动政变的太平公主等人也打出了拥立相王李旦当皇帝的旗号。"
				],

				"重福叛乱": [
					"蒙曼",
					"2008年09月19日",
					"本期中央民族大学历史系的蒙曼副教授《太平公主》系列节目的第十二集--重福叛乱。根据《资治通鉴》记载，李重福发动政变之时遇到了三个高人，但也没能改变他政变失败的原因，由于他打着唐中宗儿子的旗号 不能引起百姓的热心，没有得到民心并且自身实力太差而导致政变的失败。"
				],

				"姑侄斗法": [
					"蒙曼",
					"2008年09月22日",
					"中央民族大学历史系副教授蒙曼讲述唐朝政坛上太平公主同其侄子李隆基的争斗。"
				],

				"睿宗传位": [
					"蒙曼",
					"2008年09月23日",
					"本期由中央民族大学历史系副教授蒙曼，向大家讲述了唐睿宗李旦因为在太平公主的威胁下，为了政坛稳定所做的许多不为人知的事情，古代以皇帝最为尊贵，拥有至高无上的权利，但是在名分和礼节上太上皇要高于自己，蒙曼向大家解释了唐睿宗在自己年富力强的时候将皇位传给儿子李隆基的原因。"
				],

				"太平重振": [
					"蒙曼",
					"2008年09月24日",
					"唐隆政变后，太平公主和太子李隆基反复斗法，高下难分。但是这种局面却在李隆基当上皇帝之后被打破了。太平公主不愿接受弱势的地位，一心想扳回局面。面对这种不利局面，太平公主决不会甘心接受！她必须采取措施让自己也分到一杯羹，于是太平公主把目标对准了已经退位的太上皇李旦，希望他能帮助自己。除此之外，太平公主的男宠势力也在历史上登场了。"
				],

				"剑拔弩张": [
					"蒙曼",
					"2008年09月25日",
					"本期节目中，中央民族大学历史系副教授蒙曼讲述了太平公主之《剑拔弩张》。介绍了李隆基在关键时候，他主动投案自首，保住了两个大臣的性命，以及这场失败的阴谋给李隆基带来的影响。"
				],

				"太平之死": [
					"蒙曼",
					"2008年09月26日",
					"中央民族大学历史系副教授蒙曼分析了太平公主的死因。"
				],

				"走向开元": [
					"蒙曼",
					"2008年09月27日",
					"本期节目继续由中央民族大学历史系副教授蒙曼讲述《太平公主》系列节目的大结局。1、太平公主为什么没有登上权力巅峰2、太平公主的历史定位3、为什么只有结束红妆时代才能迎来开元盛世4、当时宫廷贵妇喜欢结交的三类人。"
				]
			}
		],

		"军旅作家王树增讲长征": [
			"王树增",
			"2008/10/01~2008/10/10",
			"1931年1月、5月和9月、1933年3月中央苏区军民团结一致，先后打破了蒋介石数十万大军对中央苏区进行的四次大规模“围剿”，夺取了反“围剿”的胜利。巩固和扩大了中央苏区。1931年11月，第一次全国苏维埃代表大会在瑞金举行，宣布中华苏维埃共和国临时中央政府成立，毛泽东任主席。",
			{
				"危急时刻": [
					"王树增",
					"2008年10月01日",
					"1931年1月、5月和9月、1933年3月中央苏区军民团结一致，先后打破了蒋介石数十万大军对中央苏区进行的四次大规模“围剿”，夺取了反“围剿”的胜利。巩固和扩大了中央苏区。1931年11月，第一次全国苏维埃代表大会在瑞金举行，宣布中华苏维埃共和国临时中央政府成立，毛泽东任主席。当时的中共临时中央在上海，由于国民党在上海制造了严酷的白色恐怖，加上临时中央犯了严重的“左”倾教条主义错误，在上海难以立足，被迫于1933年1月初由上海迁至瑞金。"
				],

				"出征前夜": [
					"王树增",
					"2008年10月02日",
					"1934年，由于“左”倾领导者否认敌强我弱的基本形势，在组织上排斥毛泽东对党和红军的领导，在军事上推行错误的战略指导，导致了中央革命根据地第五次反“围剿”的失败，中央苏区陷入重重困境。红军不得不实行战略转移，这就是世人皆知的长征。在长征开始之前，红军要做哪些准备。当时，除了军委领导层的少数人之外，包括中央红军的高级将领们都不清楚军事转移的具体计划。本期节目讲述中央红军主力要放弃中央苏区，是否意味着全部撤离，要不要有留守人员，如果有留守人员，谁又该留下来，军民之间依依惜别的情形又是怎样的，这期间究竟发生了哪些后人并不了解的事件。"
				],

				"突出重围": [
					"王树增",
					"2008年10月03日",
					"本期介绍了由于“左”倾教条主义领导者实行了错误的军事路线，导致了中央红军第五次反“围剿”失利。在蒋介石以三十一个师的兵力向中央苏区的腹地瑞金逼近之时，博古、李德做出了撤出中央苏区实行战略转移的决定。一场被全世界称为“长征”的军事远征就此拉开了序幕。蒋介石为了把中央红军聚歼在中央苏区内，采取了“步步为营，稳扎稳打”的碉堡推进政策。在蒋介石大兵力、拉网式的碉堡严密封锁下，中央红军数万人的庞大军队已惊人毅力和政治智慧，冲破重重包围的封锁线。"
				],

				"浴血湘江": [
					"王树增",
					"2008年10月04日",
					"中央红军利用蒋介石与广东军阀陈济棠之间的利益矛盾，顺利通过了前三道封锁线，到达了湖南南部。博古、李德的意图是，中央红军按预定计划继续向西前进，经广西北部北上湘西，与转战在那里的红二、红六军团会合，建立一个新的苏区。根据这个计划，西进的中央红军必须冲破国民党军的湘江封锁线。这段位于广西境内的湘江上游，宽只有几十米，人们在枯水季节甚至都可以直接趟过去。但是就是这样一条不很宽阔的湘江，却给中央红军造成了巨大的损失，使中国革命遭到了重创。"
				],

				"遵义会议": [
					"王树增",
					"2008年10月05日",
					"湘江之战以后，中央红军和中央机关人员从长征出发时的八万多人骤减至三万多人，红军必须改变现在的被动局面。义会议就是转变红军历史命运的分水岭。在干部中，酝酿着要求改正错误，改变领导的意见，从而尽快结束李德和博古对中央红军错误的军事指挥。此时毛泽东的正确意见得到了王稼祥、张闻天的支持，周恩来、朱德也是支持毛泽东的。遵义会议是在党内许多党员和干部，认识到“左”倾教条主义者脱离中国革命实际，给中国革命造成严重危害的情况下召开的。而这次会议也最终确定了毛泽东领导党的决定。"
				],

				"四渡赤水": [
					"王树增",
					"2008年10月06日",
					"自遵义会议以来，中央红军官兵都在急切地盼望着能够打一场大胜仗，因为只有胜利才能够扫除湘江一战笼罩在中央红军官兵心头的阴霾，也只有胜利才能够证明遵义会议决议的正确和召开的必要。攻打赤水县城的失败让中央红军北进四川的计划直接暴露在敌人面前，面对国民党大军的合围，毛泽东主席出奇兵，中央红军在敌人眼皮底下一个月之内四渡赤水。"
				],

				"飞越天堑": [
					"王树增",
					"2008年10月07日",
					"金沙江是长江的上游，上接通天河，它从海拔五六千米的昆仑山南麓、横断山脉东麓奔腾而下，一泻千里，水流湍急，山陡谷深，渡船十分困难。红军面对棘手的“拦路虎”，仍旧勇往直前。数万红军官兵最终渡过金沙江，突破这第一道天堑。"
				],

				"雪山草地": [
					"王树增",
					"2008年10月08日",
					"军旅作家王树增讲述了长征之雪山草地，主要介绍了为了实现与红四方面军会合，中央红军不惜一切代价先后突破了金沙江和大渡河两道天堑，来到了夹金山的脚下。当时向北走的中央红军知道，他们朝思暮想的红四方面军就在大雪山的那边，因此要想与红四方面军会师，就必须翻越这终年积雪的夹金山。面对气候恶劣、环境多变的夹金山，红军官兵是如何应对疾病、严寒和饥饿的严峻考验的。"
				],

				"挺进陕北": [
					"王树增",
					"2008年10月09日",
					"红军艰难走过了茫茫草地，七千余名红军在毛泽东的率领下继续北上。在由四川进入甘肃的惟一通道腊子口，红军的安危再一次经受了生死考验。然而，腊子口之战是红军到达陕北的转折点。当他们得到了陕北苏区的消息，就意味着红军终于可以结束长期迁徙、四处转战的困境。"
				],

				"三军会师": [
					"王树增",
					"2008年10月10日",
					"由毛泽东率领的红一方面军坚持北上抗日的路线，突破腊子口，渡过渭河，翻越六盘山，于1935年10月19日到达陕北吴起镇，与刘志丹领导的陕北红军胜利会师。红一方面军与红二十五军已先期结束了长征。本期节目讲述此时，红四方面军的八万部队还在南下，那么，他们的前途和命运将会如何；就在红四方面军退居甘孜地区时，战斗在湘鄂川黔苏区的红二、红六军团，面对优势国民党军的“围剿”，开始突围转战，踏上长征之路。那么，红二、红六军团的长征又将是一次怎样惊心动魄的远征，红军胜利实现三军会师，这对中国革命的前途又意味着什么。"
				]
			}
		],

		"先秦诸子百家争鸣": [
			"易中天",
			"2008/10/11开始，时候不连续",
			"《先秦诸子百家争鸣》是一些脍炙人口的故事，这是一些必须铭记的姓名，这是一些仍在闪光的思想，这是一些难以忘却的情怀。这也是一场历时三百多年之久的跨世纪大辩论，儒墨争雄，儒道争锋，儒法争用，可谓纵横捭阖，机锋迭起，智慧纷呈，展现出无穷的魅力。何况这场大辩论，还留下了那么多宝贵的思想文化遗产，留下了建设家园的美好理想，应对变革的思想资源，凝聚民心的价值体系，指导人生的智慧结晶，让我们受益至今。诸子争鸣，岂能淡忘？",
			{
				"实话孔子01：夫子何人": [
					"易中天",
					"2008年10月11日",
					"本期节目由厦门大学易中天教授讲述了儒家创始人孔子的出身、为人、治学及处世态度，由此使观众认识孔子是何许人。"
				],

				"实话孔子02：学而优则仕": [
					"易中天",
					"2008年10月12日",
					"本期节目中，厦门大学教授易中天讲解了先秦诸子百家争鸣（第一部）实话孔子之学而优则仕，从中评价孔子思想的伟大价值，并分析了培养一个优秀的领导的重要意义等。"
				],

				"实话孔子03：君子固穷": [
					"易中天",
					"2008年10月18日",
					"厦门大学教授易中天向我们讲解先秦时期孔子的君子做官之道，孔子周游各国宣传自己思想的经过，以及孔子的政治思想。"
				],

				"实话孔子04：头号教书匠": [
					"易中天",
					"2008年10月19日",
					"本期节目厦门大学教授易中天讲述孔子，有人问孔子为什么不参与政治，孔子说孝顺父母、友爱兄弟，把这样一种道德风气推广到政治上去那就是参与政治。实际上孔子从来没有离开过政治，他不做官了，他的学生去做官回来向他汇报工作。孔子流浪的脚步走遍天涯，收的学生三千多，他主张读书做官。"
				],

				"实话孔子05：谁是好学生": [
					"易中天",
					"2008年10月25日",
					"在孔子三千弟子中，孔子喜欢什么样的学生。在孔门之中，孔子和学生除了师生关系之外，还会给人留下什么感觉。厦门大学易中天教授为您讲述系列节目《先秦诸子 百家争鸣》第一部——实话孔子之谁是好学生。"
				],

				"实话孔子06：伤心事与玩笑话": [
					"易中天",
					"2008年10月26日",
					"本期介绍了孔子是最守礼的一个人，他一辈子维护的就是礼，他一举一动都不越礼的雷池一步。甚至在对自己后事的安排上，他也遵守礼的约束。但同时孔子又是一个性情中人，经历人生的悲欢离合，他从不隐瞒自己的观点。最后孔子七十三岁那年离开了人世。"
				],

				"儒墨之争01：儒与侠": [
					"易中天",
					"2008年11月01日",
					"本期易中天教授为观众讲述墨子是批儒第一人，儒与墨之间的争辩。"
				],

				"儒墨之争02：孔子的药方": [
					"易中天",
					"2008年11月02日",
					"儒家和墨家代表了当时最有理想、最有抱负也是最有道德的一群人，他们是社会当中的优秀分子，因此在那个天下无道的时代里，这两家势必要为当时的社会开出救治的药方，在孔子看来医治当时社会的药方就是“仁”，只要有爱心就能够克己复礼，可在当时的这个药方并不管用，所以才会出现墨子的反对声。"
				],

				"儒墨之争03：墨子的药方": [
					"易中天",
					"2008年11月08日",
					"墨子针对当时礼坏乐崩的社会开出了救世药方，针对“国相攻 家相篡 人相贼”的社会特征作出了自己的想法。他号召人民“兼相爱”，引导人民相爱。"
				],

				"儒墨之争04：两位侠士": [
					"易中天",
					"2008年11月09日",
					"讲述孔孟之别：孔子宽厚谦和 孟子刚直不阿，孟墨之别：墨行侠 孟仗义。孔子、墨子、孟子思想的异同及对当时社会的作用。"
				],

				"儒墨之争05：三大分歧": [
					"易中天",
					"2008年11月15日",
					"本期由厦门大学教授易中天讲授墨子和孟子对兼爱与仁爱的观点有不同之处。"
				],

				"儒墨之争06：儒墨是非": [
					"易中天",
					"2008年11月16日",
					"本期节目由厦门大学教授易中天评述儒墨之争中墨子对当时社会病的主张：兼爱和尚同，剖析墨子思想和自己的看法。"
				],

				"儒道之争01：隐士哲学家": [
					"易中天",
					"2008年11月22日",
					"厦门大学易中天教授讲述《先秦诸子百家争鸣》的第三部《儒道之争》之隐士哲学家。"
				],

				"儒道之争02：从杨朱到老庄": [
					"易中天",
					"2008年11月23日",
					"本期讲述了先秦诸子由于对所处的社会现实不满，提出各种各样的主张，为当时的社会开出治疗的药方。儒墨两家的主张都是“有为”。而道家提出的主张，却是“无为”。先秦道家的早期代表人物杨朱的观点遭到了老子和庄子的反对，面对当时天下无道的社会，老子和庄子提出了自己的观点和意见。"
				],

				"儒道之争03：无为之谜": [
					"易中天",
					"2008年11月29日",
					"老子和庄子虽然相距几百年，但在哲学思想上却有着延续和传承，后世合称“老庄哲学”。“无为”作为道家哲学的核心思想之一，曾先后被老子和庄子在战乱时期分别提出。本期节目厦门大学教授易中天教授将讲述何为“无为”，以及“无为”在道家思想中的内涵。"
				],

				"儒道之争04：道之谜": [
					"易中天",
					"2008年11月30日",
					"春秋战国时代，社会动荡、战争频繁，人民痛苦。以匡扶天下为己任的儒家开出了仁义道德这个救世药方，并为此奔走呼号；而道家却不以为然，他们认为不管是统治者还是老百姓最好什么都不要做，也就是无为而治。道家不仅自己不做，他们针对儒家所提出的仁义道德，竟然提出了一个惊世骇俗的观点，那就是要想天下太平，必须不要仁义道德。本期节目中厦门大学易中天教授讲述了道家痛恨儒家所提出的仁义道德的原因，并对道家所主张的道的本源进行了分析解读。"
				],

				"儒道之争05：老庄之别": [
					"易中天",
					"2008年12月06日",
					"儒家和道家之争，在于儒家主张有为，而道家主张无为，一个“无”字划清了儒道两家的界限。在道家学派中，虽然老子和庄子都主张无为，但是老子和庄子并不是一个“道”。尽管后人并称他们为“老庄学派”，但两人还是有本质的区别。"
				],

				"儒道之争06：儒道是非": [
					"易中天",
					"2008年12月07日",
					"本期节目厦门大学易中天教授为大家讲述儒道两家的主张的是非。解释儒家认为“有为”和道家“无为”的原因，儒家的看法是，要拯救天下，就要“有为”，要去做事，道家的看法是，社会出问题的原因是瞎折腾，折腾出来的，要拯救天下，最好的做法就应该是“无为”，他否定了这种有史而来的争辩，道家是无为而无求，儒家是有为而无求。"
				],

				"儒法之争01：血染的思想": [
					"易中天",
					"2008年12月13日",
					"儒、墨、道三家激烈争论都主张回到过去。法家主张面对未来，他们的代表人物商鞅与韩非。法家的思想是用献血实现的。商鞅的功绩就是两次轰轰烈烈的变法，但是触及到了贵族的利益，被杀了。韩非由于秦始皇的多疑，也被杀了。其他三家献出来的是救世的药，而法家是杀人的刀，而刀是会伤己的。"
				],

				"儒法之争02：谋士的哲学": [
					"易中天",
					"2008年12月14日",
					"在那个无道的社会里，儒家开出的药方叫“仁爱”，墨家开出的药方叫“兼爱”，道家开出的药方叫“无为”，而法家的主张却是一把“杀人的刀”。所以法家成了诸子当中最另类的一家，不仅如此，法家还付出心血，豁出性命来实践自己的思想，而流血和牺牲的，不仅有许多有罪或无辜的贵族或平民，还有法家自己的代表人物。其中的两位我们最为熟悉，一个是商鞅，另一个就是韩非。商鞅和韩非就是拿自己的这把刀杀了自己。"
				],

				"儒法之争03：横行霸道": [
					"易中天",
					"2008年12月20日",
					"本期节目厦门大学教授易中天做客直播间讲述横行霸道的真正含义，并分别利用古代社会环境深刻的解释霸道和横行的含义，也具体法家学者在当时是如何逐步横行起来的。"
				],

				"儒法之争04：两面三刀": [
					"易中天",
					"2008年12月21日",
					"儒家，道家，墨家在治国方面都提倡”治病“。儒家的仁爱，道家的无为，墨家的兼爱。而法家的代表人物则提倡”刀“。也就是集权，用权利，用杀头来治理国家，所以韩非给当时的统治者提出了”两面三刀“。那么”两面三刀“是不是就是依法治国呢？本期节目就”两面三刀“进行了分析。"
				],

				"儒法之争05：人性是个问题": [
					"易中天",
					"2008年12月26日",
					"本期《百家讲坛》易中天教授继续讲述法家思想的精髓，即“横行霸道”与“两面三刀”。法家思想的出现与儒、墨、道三家，都有着或近或远的关系，法家的代表人物韩非与李斯，都是儒家大师荀子的学生。一位儒家老师的法家思想的根源，易中天教授将为我们从人性的角度来探讨这个问题。"
				],

				"儒法之争06：儒法是非": [
					"易中天",
					"2008年12月27日",
					"先秦儒家三巨头分别为孔子、孟子、荀子。孔子是不谈人性；孟子主张人性向善；荀子主张人性有恶。虽然他们对人性的看法不一，但他们都认为民众可以通过礼乐教化来引导，因此可以实行德治，所以儒家追求的是人人都做好人。"
				],

				"前因后果01：事出有因": [
					"易中天",
					"2008年12月28日",
					"孔子是先秦诸子百家争鸣的第一人。他是风气之先，也是众矢之的。也就是说因为有孔子，才有了百家争鸣。孔子是中国历史上最伟大的思想家之一，他的思想一直影响到今天。但孔子生前是不得志的，周游列国四处碰壁。本期节目厦门大学易中天教授为我们解读孔子和孔子的思想。讲述他生前四处碰壁的原因。介绍为什么大家都不接受他、都不赞成他、都不采纳他的主张和主义。"
				],

				"前因后果02：以人为本": [
					"易中天",
					"2009年01月03日",
					"孔子生前要恢复周礼周制、要维护礼乐制度，但是执政者没有一个人感兴趣，因此孔子才到处碰壁。礼乐制度不但执政者不赞成，就连墨家、道家和法家也不要礼乐。所以，如果我们以对待礼乐制度和礼乐文化的态度为标准，先秦诸子就可以分为两大阵营：儒家与非儒家。儒家维护礼乐，非儒家反对礼乐。只不过他们反对的原因不相同，提出的替代方案也不相同。那么这样一来，儒墨之争、儒道之争、儒法之争这三场争论，可以归结为同一个问题，即要不要礼乐制度。这就是先秦诸子争论的总焦点。"
				],

				"前因后果03：新文化与新制度": [
					"易中天",
					"2009年01月04日",
					"厦门大学易中天教授做客《百家讲坛》为您讲述《新文化与新制度》。易中天教授认为，周人提出了以人为本和以德治国的理念，而这只是思想层面的内容，在现实中还需要具体的实施方案，这就是礼乐制度。礼乐制度对于中国古代社会至关重要，历史学家在描述社会混乱时往往会使用“礼坏乐崩”这样的词汇，可见礼与乐关系着社会的稳定。五服制度不仅只是一种丧葬礼仪，更重要的，它是中国古代社会伦理等级的一把标尺，五服制度虽然由周人首创，但经后世儒家发扬光大，成为中华传统文化的核心内容之一。"
				],

				"前因后果04：命运呼叫转移": [
					"易中天",
					"2009年01月10日",
					"本期节目易中天教授介绍礼与乐相辅相成，共同构成了周人稳固的治国根基，并且对后世影响深远。时至今日，礼文化的重要内容，例如“五服”制度仍然影响着中国人的文化心理。而乐文化则以其对人性的通达而塑造了中国人的审美取向。礼乐制度确实对周王朝的统一和稳定，起到了非常重要的作用。但是，这个状态随着西周的结束而改变，中华大地进入了一段战火连天、混乱不堪的春秋战国时期。"
				],

				"前因后果05：士人的崛起": [
					"易中天",
					"2009年01月11日",
					"在前面的节目里，易中天先生讲到，周取代了商以后，他们用礼乐来实施统治，这比滥杀无辜、草菅人命要好多了，算得上是既开明又文明的制度。所以易中天先生认为，思想上确立“以人为本”，政治上实行“以德治国”，制度上推行“礼乐教化”，这一系列的举措实行，说明了以周公为代表的周人，已经是一个相当成熟的民族，这才创造出如此精巧高明的新制度和新文化。这也正是春秋战国时期会出现诸子百家争鸣的第一个原因心智的成熟。然而到了春秋战国时期，天下大乱，硝烟四起。周人建立的社会制度一下子“礼坏乐崩”，这才出现了百家竟相争鸣的局面。"
				],

				"前因后果06：魅力所在": [
					"易中天",
					"2009年01月17日",
					"本期节目厦门大学教授易中天讲述春秋战国时期先秦诸子提出的各种学说进行分析，讲述不同学说存在的道理和它其中存在的魅力，点评它们之间的不足之处。"
				],

				"继往开来01：灰色的船票": [
					"易中天",
					"2009年01月18日",
					"《先秦诸子百家争鸣》前五部分别是《实话孔子》、《儒墨之争》、《儒道之争》、《儒法之争》和《前因后果》。在这五部中，易中天先生为我们讲了一个概念：“是什么”，也就是先秦诸子百家争鸣究竟是怎么回事，然后又回答了一个问题：“为什么”，也就是在那个时代，先秦诸子百家争鸣为什么会出现。从本集开始易中天先生将为我们讲述这个系列的最后一部《继往开来》。在《继往开来》中，也有一个核心问题，那就是：“怎么办”，面对先秦诸子百家争鸣的思想，在不同的时代背景下，我们应该怎么办？本期节目就先秦诸子百家思想的继承问题，批判地将诸如孔子等人的思想进行了分析。"
				],

				"继往开来02：墨子与杨朱": [
					"易中天",
					"2008年01月19日",
					"本期节目介绍墨子与杨朱的理论和命运。在孔子之后孟子之前，文化被墨子和杨朱的理论占领。墨子主张毫不利己，而杨朱主张毫不利人。虽然这两个人的理论完全不同，但最后都同样惨淡收场。"
				],

				"继往开来03：老子与庄子": [
					"易中天",
					"2008年01月20日",
					"在先秦诸子中，关于老子的线索，是最不清楚的，我们只知道大约在春秋晚期，有一个人，被大家叫做“老子”，也就是老先生。他很有智慧，就连孔子也曾向他请教。老子的思想深深地影响着中国人。同时道家学派的另一位代表人物庄子，也对后世产生了很大影响。庄子大约生于公元前369年，卒于公元前286年，与梁惠王、齐宣王同时。"
				],

				"继往开来04：再说法家": [
					"易中天",
					"2008年01月21日",
					"本期厦门大学教授易中天讲述老子学说的继承人庄子和韩非之间的主张区别， 庄子认为人性天真纯真的，追求的是绝对的自由，而韩非认为人性本恶，是追求绝对的专政。通过实例来剖析庄子和韩非两人的观点，更深刻的理解道家和法家两种不同的政见主张。"
				],

				"继往开来05：爱的呼唤": [
					"易中天",
					"2008年01月22日",
					"通过前面易中天教授的点评，我们从墨家那里学到了要平等、互利、博爱，从道家那里学到了要真实、自由和宽容。法家人物虽然刻薄寡恩，但是法家对维护社会秩序与保证执法公平，所提倡的切实可行的方法起到了明显的效果。法家给我们留下了宝贵的文化遗产：公平、公正、公开，这个思想即使在二十一世纪的今天，仍然具有重要的现实意义。墨、道、法三家的思想，虽然都有后世可以继承的精华。但是，无可置疑，对中华传统文化影响最深刻的还是儒家思想。"
				],

				"继往开来06：正义与自强": [
					"易中天",
					"2008年01月23日",
					"作为先秦诸子百家争鸣中最重要的一家，儒家学说和其余诸子的学说关注点不一样。先秦诸子中，墨家关注社会，道家关注人生，法家关注国家，而儒家的关注点则落在文化上，儒家为中华文化提出了自己的核心价值观，这就是仁爱、正义与自强。本期节目易中天先生为我们讲述儒家的正义与自强。"
				],

				"特别节目 大年初一说经典": [
					"易中天",
					"2008年01月26日",
					"厦门大学教授易中天、山西省晋中市和顺县县长讲述山西省晋中市和顺县的过年的情形，乡亲们过年非常讲究，家家写春联、祭祖、包饺子、做面花。"
				]
			}
		],

		"道光与鸦片战争": [
			"喻大华",
			"",
			"公元1782年9月的一个清晨，一名男婴降生在紫禁城内，他就是后来的道光皇帝，爱新觉罗·旻宁。当道光皇帝降生的那一刻，也许他的父亲嘉庆皇帝和他的爷爷乾隆皇帝谁都没有意识到这位皇子在未来将要承担的责任与危难。数十年后，当这位皇子登上皇位君临天下的时候，他和他的王朝所面临的是中国从未有过的变局，英吉利的坚船利炮叩开了闭关锁国的大门，中英之间的鸦片战争以清政府丧权辱国、割地赔款为终结。但是，中国的沉沦却才刚刚开始，这个具有悠久历史的国度，身不由己地被拖入了世界的洪流，从而拉开了中国近代大变革的序幕。",
			{
				"天降大任": [
					"喻大华",
					"2008年10月13日",
					"本期节目邀请辽宁师范大学教授喻大华讲述系列节目道光与鸦片战争。1782年9月16日，皇十五子颙琰的儿子旻宁出生了，而颙琰是乾隆密立的皇太子。嘉庆皇帝颙琰死后旻宁当了皇帝称“道光皇帝”。旻宁继位了面对的是走向衰微的王朝，他该有什么作"
				],

				"遗诏风波": [
					"喻大华",
					"2008年10月14日",
					"辽宁师范大学教授喻大华向我们讲述鸦片战争时期的道光皇帝、君臣之间的关系以及晚清时期的政治。"
				],

				"吏治难清": [
					"喻大华",
					"2008年10月15日",
					"本期节目中辽宁师范大学喻大华教授为观众讲述了道光皇帝当政之初针对官员因循懈怠，不负责任，国家机关运转不灵和贪污腐败严重的状况，采取一系列措施治理官风，以维持政局稳定，加强统治管理。"
				],

				"抠门皇帝": [
					"喻大华",
					"2008年10月16日",
					"道光帝自幼生长在乾隆盛世，他本可以挥金如土，但是他却把节俭当成他的癖好，过着清苦的生活。本期节目辽宁师范大学教授喻大华为大家讲述道光皇帝不为人知的离奇故事。"
				],

				"海运皇粮": [
					"喻大华",
					"2008年10月17日",
					"以节俭著称于世的道光皇帝虽然过着清苦寒酸的生活，但他的廉洁表率并没有给走向没落的清王朝带来转机。当时的清政府除了要面对内忧外患外还要应付每况愈下的财政危机，政府的懦弱保守、吏制的腐败、国家经济的萧条等，一系列现实问题使这个泱泱大国难堪重负。而最能揭示这些现实的就是清朝维持了近二百年的”漕运“制度。辽宁师范大学教授喻大华讲述海运皇粮，海运皇粮取得了巨大的成功，但第二年道光就取缔了海运。"
				],

				"惩治盐枭": [
					"喻大华",
					"2008年10月20日",
					"辽宁师范大学教授喻大华精彩讲解道光与鸦片战争（六）惩治盐枭。介绍了鸦片战争时期道光皇帝惩治盐枭的措施和结果。"
				],

				"英吉利叩关": [
					"喻大华",
					"2008年10月21日",
					"在上期节目中，喻大华教授介绍了两江总督陶澍大搞盐法改革，使得淮北私盐绝迹，国家税收大增，支撑着近乎瘫痪的大清国库。而在此时，一个史无前例的强敌已经站到了大清王朝的对立面上，正剑拔弩张，虎视眈眈，清朝即将进入风雷激荡的新时代，这个强敌就是英国。鸦片战争是英国对中国发动的第一次侵略战争，而这场战争的源头还要从两国的交往开始说起。那么，一个是以天朝上国自居的大清王朝，一个是当时资本主义世界中号称头号强国的英国，这样两个国情迥异的国度将如何进行交往？从乾隆、嘉庆到道光，三代大清王朝的皇帝，又将会怎样对待万里之遥的英国的挑战？"
				],

				"禁烟之争": [
					"喻大华",
					"2008年10月22日",
					"辽宁师范大学教授喻大华，为大家介绍了在英国和国贸易的过程中，由于中英的贸易中，英国一直处于逆差状态，大量的白银流到中国，为了扭转贸易逆差，英国商人开始往中国走私鸦片，道光帝在和大臣关于”禁“和”解“的讨论，最后决定禁烟，为此使用了各种的治理禁烟的方法。"
				],

				"虎门销烟": [
					"喻大华",
					"2008年10月23日",
					"在上一集中，喻大华教授为我们讲述了由于鸦片泛滥，在道光朝发生的关于禁烟问题的大讨论。弛禁还是严禁，朝野上下莫衷一是，持续达两年之久。然而在道光皇帝举棋不定，朝廷内议论纷纷的同时，英吉利商船却一刻不停地往中国输送着大量的鸦片。鸦片不仅使中国大量的白银外流，更严重的是它毒害着中国人民的身心。因此，严禁鸦片迫在眉睫。那么，道光皇帝该怎么办呢。敬请关注本期《百家讲坛》——虎门销烟。"
				],

				"战前疑云": [
					"喻大华",
					"2008年10月24日",
					"辽宁师范大学教授喻大华向我们讲述中国历史上鸦片战争爆发的原因和强大的中华民族在鸦片战争中失败的原因。"
				],

				"如此退敌": [
					"喻大华",
					"2008年10月27日",
					"鸦片战争正式爆发，那时候大多数人认为广州是首要打击目标，但是却北上到天津。道光皇帝是如何面临英军到达家门口的威胁呢？本期节目为您揭晓。"
				],

				"广州之战": [
					"喻大华",
					"2008年10月28日",
					"本期百家讲坛讲述道光决定对英宣战，调遣七省兵力大举向广州集结。至此清政府与英国彻底决裂，广州之战即将打响。战争是将士的试金石，在这场战争中英勇杀敌的民族英雄与卖国求荣的民族败类，奋气抗争的民众与懦弱妥协的清政府都形成了鲜明的对比，这场让中国人不堪回首的战争发生了哪些事件，道光皇帝了他信任的将领之间隐藏着哪些幕后故事。"
				],

				"奋起抗英": [
					"喻大华",
					"2008年10月29日",
					"公元1840年，一场由英国挑起的战争爆发。英军先后进犯广州、厦门等东南沿海重镇。1842年，英军又沿长江逆流而上，进攻吴淞、镇江，直逼南京，面对英军的步步进犯，清朝军官是如何保卫自己家园的呢？辽宁师范大学喻大华教授精彩讲述道光与鸦片战争之奋起抗英。"
				],

				"城下之盟": [
					"喻大华",
					"2008年10月30日",
					"鸦片战争爆发后，英军大举进犯我国东南沿海重镇，清军将士为保卫自己的家园，奋起抗英，与英国侵略者展开了英勇顽强的殊死搏斗。“定海三总兵”血洒疆场、两江总督以身殉国，他们在屡败屡战的家乡保卫战中表现了可歌可泣的民族精神。然而，由于社会制度的腐败和军事方面的弱势，清军最终成为战争的失败者，这时清政府内部出现向英军屈膝妥协的呼声。那么，随着朝野上下妥协的呼声愈来愈高涨，道光皇帝将如何选择呢？而作为战胜的一方，英国人又会向道光帝提出什么条件呢？本期由辽宁师范大学教授喻大华向大家讲述。"
				],

				"王朝末路": [
					"喻大华",
					"2008年10月31日",
					"本期由辽宁师范大学教授喻大华讲述鸦片战争后道光皇帝发现库银丢失，命刑部清查，最后得出结论是库兵监守自盗。道光一怒之下下令抓获涉嫌人员并让其赔偿。后通过当时社会环境介绍来评价道光皇帝的其人。"
				]
			}
		],

		"道光陵寝之谜": [
			"赵英健",
			"2008/11/03~2008/11/04",
			"《道光陵寝之谜》讲述了道光皇帝，一个谨小慎微的守成君主，为什么敢于破坏祖制，断然废弃了在清东陵已经建好的陵寝？一个以节俭持家著称的抠门皇帝、为什么在建陵时却不惜挥金如土，无以复加？道光陵寝废弃与重建的背后，究竟会隐藏着怎样不为人知的秘密？",
			{
				"道光陵寝废弃之谜": [
					"赵英健",
					"2008年11月03日",
					"道光皇帝是清朝入关以后的第六位皇帝，全名爱新觉罗\u0007旻宁，公元1782年出生，1820年继位，1850年去世，在位三十年，享年六十九岁。道光一生谨小慎微，鲜有作为，特别是鸦片战争的失败，丧权辱国的《南京条约》的签订，使得道光的名字永远地被写在中华文明史的耻辱柱上。道光作为一代帝王，没有成就一代伟业，只能算是一个兢兢业业、勤于政务的守成之君。本期节目由清东陵文物管理处副主任赵英健向大家讲述道光这样的一位皇帝，他会如何建造自己的陵寝？在道光陵寝修建的前前后后，究竟会隐藏着怎样不为人知的秘密？"
				],

				"道光陵寝建造之谜": [
					"赵英健",
					"2008年11月04日",
					"本集讲述宝华峪陵寝工程的失败，不仅给清政府造成了巨大的损失，也给道光帝造成了一定的心理障碍，因而在重新选择陵址时，道光帝表现出异常的谨慎和苛刻。最终，道光皇帝选择了位于嘉庆帝的昌陵西南十五公里处的龙泉峪慕陵。在道光皇帝的亲自策划之下，龙泉峪陵寝建造历时四年，于道光十六年顺利完工。"
				]
			}
		],

		"京剧大师程砚秋": [
			"胡金兆",
			"2008/11/05~2008/11/07",
			"讲述一代名伶京剧大师程砚秋的德艺双馨，以及他与徒弟之间的师生情缘。",
			{
				"师生情缘": [
					"胡金兆",
					"2008年11月05日",
					"程砚秋先生与梅兰芳、尚小云和荀慧生并称我国京剧的“四大名旦”，他以风格独特的“程派”艺术而享誉艺坛。程砚秋先生一生塑造了无数美轮美奂的舞台形象，对中国京剧艺术做出了不可磨灭的巨大贡献和深远广泛的巨大影响。程砚秋先生是“四大名旦”中最年轻的一位，他出道晚，成名晚，而他在京剧艺术上的异军突起，这与一位比他大三十二岁的长者罗瘿公有着密不可分的关系，是他引领着程砚秋走上京剧艺术之路的。本期由北京市文联编审胡金兆先生做客《百家讲坛》，为您精彩讲述程砚秋先生的学艺之路和与罗先生深厚的师生情缘。"
				],

				"德艺双馨": [
					"胡金兆",
					"2008年11月06日",
					"久病的罗瘿公因肝病去世，他的死给程砚秋带来极大的打击，以自己的艺术实力在观众中赢得了盛誉，获得了好评。程砚秋始终坚持戏剧改革的主张，他在这一时期从艺术思想到艺术创造也日趋走向成熟。程砚秋在声誉鹊起后以德照人，呼吁戏曲演员承担起劝善惩恶的社会责任，提高人类生活目标。他的卓越艺术和人生浓缩了中华民族的传统美德和高尚的人格情怀。"
				],

				"一代名怜": [
					"胡金兆",
					"2008年11月07日",
					"上期节目说到，程砚秋与第二位编剧金仲荪合作，编演了《文姬归汉》、《荒山泪》、《春闺梦》等后来成为程派代表作的经典剧目。这些戏大多是悲剧，以关注社会和百姓的苦难为主，剧中程砚秋成功地塑造了一批女性悲剧人物形象，从此他也以擅长演悲剧而名声大振。而就在人们陶醉在程砚秋悲切凄婉、低回多变的唱腔中时，他却一改往日的风格，排演了一部喜剧作品，破天荒地塑造了个撒娇使性的大家闺秀形象。而这部作品最终却成为程派艺术的集大成之作，也是程砚秋一生最为得意的作品。程砚秋为什么要改变自己的表演风格？究竟是哪部戏成为他演艺道路的分水岭？"
				]
			}
		],

		"四大爱情传奇": [
			"段怀清",
			"",
			"中华民族几千年的文明，孕育了无数美丽的传说。而这些传说在历史的长河中，不断演绎变化着，从中可以反映出一个民族文化、思想的发展与变化。浙江大学副教授段怀清，坐客百家讲坛，为我们讲述中国民间四大爱情传奇白娘子与许仙人妖之恋的《白蛇传奇》；梁祝化蝶生死相随的《梁祝传奇》；万里寻夫哭倒长城的《孟姜女传奇》；每年七夕鹊桥相会的《牛郎织女传奇》。",
			{
				"梁祝传奇01：改装求学": [
					"段怀清",
					"2008年11月10日",
					"碧草青青花常开，彩蝶双双久徘徊，千古传颂深深爱，山伯永恋祝英台。《梁山伯与祝英台》是在中国民间流传了一千多年的一个凄美的爱情故事。传说祝英台女扮男装去求学，认识了同学梁山伯，两人志同道合，结拜成兄弟，三年同窗，情深意长。但因为种种原因，他们生时不能成为夫妻，死后便化作一对美丽的蝴蝶，永远相恋在一起。那么历史上是否真有梁山伯和祝英台这两个人，这个故事发生在什么年代，祝英台又为什么要女扮男装去求学。浙江大学副教授段怀清为我们讲述中国四大爱情传奇之梁祝传奇（一）改装求学。"
				],

				"梁祝传奇02：草桥结拜": [
					"段怀清",
					"2008年11月11日",
					"本期将继续由浙江大学副教授段怀清为观众讲解梁祝传奇。本回讲述的是梁山伯与祝英台去杭州读书的路上来到草桥亭，两人聊的很投机，决意撮土为香结拜兄弟。"
				],

				"梁祝传奇03：三载同窗": [
					"段怀清",
					"2008年11月12日",
					"本期节目中，浙江大学副教授段怀清讲述了祝英台与梁山伯的爱情故事，并介绍了梁山伯与祝英台同吃同住三年，为什么就看不出来祝英台是一个女孩子，祝英台是用什么办法来掩饰自己的女儿之身的。"
				],

				"梁祝传奇04：楼台相会": [
					"段怀清",
					"2008年11月13日",
					"梁山伯从师母口中得知祝英台的女子身份，此时的他又惊又喜。梁山伯前往祝家，在楼台见到祝英台，两人相见无语。梁山伯表达了爱慕之意，得到的却是祝英台要另嫁他人的消息。梁山伯失意的回到家里一病不起，祝英台得知心急如焚。"
				],

				"梁祝传奇05：合墓化蝶": [
					"段怀清",
					"2008年11月14日",
					"浙江大学副教授段怀清为我们讲述梁祝传奇（五）合墓化蝶，梁山伯得知祝英台是女儿身时，欣喜异常，但是没想到，祝英台已经被父母许给了马家，由于极度的思念与失望，不久梁山伯就病故了。在父母的压力之下，祝英台被迫答应出嫁。当迎亲的队伍经过梁山伯的墓地时，祝英台奔向墓前哭祭，天空亮起一道闪电，梁山伯的坟墓裂开了，祝英台纵身跳了进去。雨过天晴，从梁山伯的墓中，飞出来一对美丽的蝴蝶。"
				],

				"孟姜女传奇01：万里寻夫": [
					"段怀清",
					"2008年11月17日",
					"本期节目由段怀清教授介绍了有关孟姜女的传说。孟姜女传说是从葫芦里面生出来的孩子。而就在孟姜女跟范喜良新婚之夜的时候，范喜良被秦兵抓去修长城。孟姜女于是开始了万里寻夫的过程。这其中就有最著名的遇盗跟过关的故事。"
				],

				"孟姜女传奇02：滴血认夫": [
					"段怀清",
					"2008年11月18日",
					"本期节目由浙江大学副教授段怀清继续讲述《孟姜女传奇》之二--滴血认夫， 孟姜女好不容易打听到丈夫的消息，得到的却是其身亡的噩耗，所有的思念、一切的希望都化成了泡影，悲愤欲绝的孟姜女放声痛哭，撕心裂肺、惊天动地的哭声竟然让八百里城墙为之坍圮，而在倒塌的城墙下，露出的竟是筑城人的累累白骨。范喜良并不是平白死去的，据说他是为了替一万名民夫抵命，自愿走进城墙里的。孟姜女猛然想起，她曾经在路上遇到一位神人，神人指点她认出夫君的尸骨，于是孟姜女将手指割破，找出了范喜良的尸骨。"
				],

				"孟姜女传奇03：魂归大海": [
					"段怀清",
					"2008年11月19日",
					"传说，秦始皇听说一个民夫的妻子竟然因丈夫的死亡一下哭倒了八百里长城，震惊之余，他很想见一见这位奇女子。而秦始皇见到孟姜女后，被她身上强大的意志力和神力所吸引，竟提出要孟姜女进宫去做他的嫔妃。孟姜女提出，进宫可以，但首先要满足她几个条件。对于那些苛刻的条件，秦始皇竟然全都答应了。孟姜女以聪明智慧和凛然正气，挑战了最高的统治者秦始皇，塑造了一个完美的民间烈女子的形象。几千年来，孟姜女哭长城的传奇故事，在中国民间不断地流传着，传递着穿透历史的精神力量、思想力量和情感力量。"
				],

				"牛郎织女传奇01：织女下凡": [
					"段怀清",
					"2008年11月20日",
					"本期节目由浙江大学副教授段怀清，继续为我们讲中国四大爱情传奇之--牛郎织女传奇。传说织女是玉皇大帝的孙女，她虽然能用一双纤纤巧手在天空中织出五彩缤纷的云彩，但是每天孤独寂寞，心中非常不快乐。终于有一天，她私自下凡来到了人间，嫁给了忠厚老实的牛郎为妻，但是她的行为却违反了天规。于是天上人间，又出现了一个爱情的悲剧。一直到现在，牛郎星和织女星还在银河两岸遥遥相望着，传说只有到了每年阴历的七月初七，他们才可以相聚一个夜晚。"
				],

				"牛郎织女传奇02：鹊桥相会": [
					"段怀清",
					"2008年11月21日",
					"本期《百家讲坛》为您讲述牛郎织女的故事。每年的2月14日是西方的情人节，其实，中国民间也有着自己的情人节，这就是每年农历的七月初七，中国民间叫七夕节。传说在这一天，所有的喜鹊都会飞到天上，在银河上搭起一座鹊桥，让隔河相望的牛郎和织女相会一次。在这个时候，如果你躺在葡萄架下，也许就会听到牛郎和织女的喃喃细语。古往今来有多少文人墨客，为牛郎织女的传奇抒情泼墨。"
				],

				"白蛇传奇01：西湖寻夫": [
					"段怀清",
					"2008年11月24日",
					"本期《百家讲坛》讲述白蛇白素贞与许仙的相遇相知相守，以及被迫的分离的故事。"
				],

				"白蛇传奇02：赠银成亲": [
					"段怀清",
					"2008年11月25日",
					"浙江大学副教授段怀清讲述了白娘子与许仙这个古代传说的浪漫及白娘子与许仙相识之后许仙去白府的经历，白娘子主动提出与许仙结为夫妻并赠银给许仙，许仙被牵扯到官银盗窃案里，被定了罪，白娘子随后也跟着许仙到了苏州，两人在苏州成亲。"
				],

				"白蛇传奇03：端午惊魂": [
					"段怀清",
					"2008年11月26日",
					"本期节目由浙江大学段怀清副教授讲述了许仙和白素贞在端午节这一天共饮雄黄酒，白素贞酒后现原形变成白蛇吓死了许仙，为了救活许仙，白素贞前往仙山盗取仙草，使得许仙起死回生，并对许仙之前看到的白蛇进行了解释，但许仙从此有了一个心结，他开始怀疑白素贞的身份。"
				],

				"白蛇传奇04：水漫金山": [
					"段怀清",
					"2008年11月27日",
					"浙江大学副教授段怀清讲述了古代传说白娘子与许仙的故事，许仙到金山寺进香，法海把许仙扣留在金山寺想借此收服白娘子，白娘子去救夫，和法海经历一番争斗，白娘子救夫心切水漫金山。因水漫金山，许仙重新认识了白娘子是一条蛇，他万念俱灰。"
				],

				"白蛇传奇05：永镇雷峰塔": [
					"段怀清",
					"2008年11月28日",
					"本期节目由浙江大学段怀清副教授讲述了白娘子与许仙成亲后夫妻恩爱，生活幸福，然而这一切都在一个事件后发生了改变。高僧法海为了引诱白娘子显形，设下了一个圈套，绑架了许仙。而爱夫心切的白娘子果然上了当，发大水淹没了整个金山寺，犯下了滔天大错。从此，白娘子与许仙的故事开始走向悲剧的结局。白娘子被法海镇压在了雷锋塔下面，懦弱而薄情的许仙因目睹了白娘子祸害人间而在此选择了逃避，白娘子的儿子许梦蛟长大考上状元后，毁掉雷锋塔救出白娘子，母子得以团聚。"
				]
			}
		],

		"大明第一谋臣刘伯温": [
			"毛佩琦",
			"2008/12/01~2008/12/05、2008/12/08~2008/12/09",
			"在大明王朝二百七十多年的历史上，有一位被后世称作大明王朝第一谋臣的刘伯温。而在五百多年来的中国历史上，刘基刘伯温更是一个被神化的非凡人物。相传是他所做的那一首《烧饼歌》，竟然准确预言了其后数百年发生的许多重大历史事件。",
			{
				"迷雾重重": [
					"毛佩琦",
					"2008年12月01日",
					"在大明王朝二百七十多年的历史上，有一位被后世称作大明王朝第一谋臣的刘伯温。而在五百多年来的中国历史上，刘基刘伯温更是一个被神化的非凡人物。相传是他所做的那一首《烧饼歌》，竟然准确预言了其后数百年发生的许多重大历史事件。"
				],

				"宦海沉浮": [
					"毛佩琦",
					"2008年12月02日",
					"中国人民大学历史系博士生导师毛佩琦教授为我们再现刘伯温四起四落的艰难仕途，揭示刘伯温走上反叛元朝道路的背后原委，讲述大明第一谋臣刘伯温之宦海沉浮。"
				],

				"谋士出山": [
					"毛佩琦",
					"2008年12月03日",
					"本期继续讲述系列节目《大明第一谋臣刘伯温》第三集。23岁就高中元朝进士的刘基刘伯温，他在官场上却并不顺意，先后经历了四起四落的人生磨难。传说刘基懂得谋略，识得天象，能掐会算，能预知未来，由于他事先知道朱元璋是未来能够成就大业的所谓“真龙天子”，从而，便毅然决然地投奔了他。一个饱读诗书，四次担任元朝官职，视元朝为正统的封建士大夫，刘基改变了自己的志向，从而跟出身卑微的朱元璋走到一起来。"
				],

				"神机妙算": [
					"毛佩琦",
					"2008年12月04日",
					"以懂谋略、识天象而著称于世的刘基，他在第一次面见朱元璋的时候，他会提出什么样的高见呢？当时，元末农民起义军力量较强的，除了朱元璋外，还有陈友谅、张士诚两大实力派。让人不解的是，当朱元璋及其部将决定“先易后难”，也就是要先打实力相对较弱的张士诚，后打实力非常强的陈友谅时，刘基却主张要先打实力非常强的陈友谅，然后再打实力较弱的张士诚，这是为什么呢？刘基的这一非同寻常的观点，能为朱元璋及其部将所接受吗？"
				],

				"特殊君臣": [
					"毛佩琦",
					"2008年12月05日",
					"公元1368年，朱元璋在南京称帝，建立了大明王朝。但是此时此刻这个年轻王朝的根基还远远不够稳固，于是刚刚帮助朱元璋打下江山的刘伯温以推行儒家思想、建立法制纲纪、恢复建立科举制度、制礼作乐、建立卫所制度等一系列措施，来巩固大明江山。揭示朱元璋与昔日战友刘伯温之间非同寻常的君臣关系。"
				],

				"危机四伏": [
					"毛佩琦",
					"2008年12月08日",
					"朱元璋在公元1368年，建立了大明王朝之后，随着江山的日渐稳固，朱元璋开始大封天下功臣。而在这些当年追随朱元璋一同出生入死打天下的诸多功臣中，刘基刘伯温对大明王朝的建立似乎有着更为卓著的贡献，一向以神机妙算著称的刘伯温，不仅为迷茫中的朱元璋指明了夺取天下的道路和方向，而且还屡屡用他识别天象的本领让朱元璋绝处逢生，甚至在当年的战场上，刘伯温还救过朱元璋的命。如此不同寻常的汗马功劳，如此不同寻常的关系，让所有人都觉得刘伯温一定会毫无疑问地被列为开国功臣的首位，但是，让满朝文武官员都诧异不已的却是，在朱元璋大封功臣的名单里，却迟迟听不到刘伯温的名字！这样奇怪的事情究竟为什么会发生？在这离奇事件的背后究竟隐藏着什么难以言说的秘密？"
				],

				"伯温之死": [
					"毛佩琦",
					"2008年12月09日",
					"刘伯温怀揣朱元璋写个他的《绝交书》回到故乡后两个月后就死去了，原因就是因为朱元璋让太医们给刘基看病的时候，胡惟庸在刘伯温的药里下了毒。"
				]
			}
		],

		"范进中举": [
			"高日晖",
			"2008/12/10~2008/12/12",
			"《范进中举》是清代吴敬梓杰出现实主义长篇讽刺小说《儒林外史》中极为精彩的篇章之一。通过描写范进参加乡试中了举人一事，运用夸张的手法生动地描绘了他那喜极而疯的形象，深刻地揭露了这个士人的丑恶灵魂，同时通过他的命运变化反映了世态的炎凉，以及封建社会后期知识分子及官绅的活动和精神面貌。",
			{
				"范进发疯": [
					"高日晖",
					"2008年12月10日",
					"大连大学副教授高日晖讲述范进中举的故事和对今天的现实意义。"
				],

				"范进其人": [
					"高日晖",
					"2008年12月11日",
					"范进是一个热衷科举，深受封建科举制度毒害的下层知识分子虽然屡试屡败，却能屡败屡试，他将自己的青春都押在了科举这座“独木桥”上。当范进金榜题名时，这个被不合理的科举制度摧残了一生的下层知识分子，经受不起这样巨大的喜悦，终于在神魂颠倒后发了癫疯。大连大学副教授高日晖为大家讲述吴敬梓笔下的范进这个人物的形象，解释范进喜极而疯的原因。"
				],

				"胡屠户": [
					"高日晖",
					"2008年12月12日",
					"小说《儒林外史》中，胡屠户是范进的岳父，以杀猪贩肉为生，他在范进中举前后，有着一系列令人忍俊不禁、啼笑皆非的举动。在《范进中举》这个故事中，作者吴敬梓在胡屠户身上的笔墨甚至超过了主角范进。本期节目大连大学高日晖副教授为您解读古今来小人中第一奇人这一经典形象，分析胡屠户的个性特点和语言特色，并揭示作者的写作意图。"
				]
			}
		],

		"大变动中的中国": [
			"王晓秋",
			"2008/12/24~2008/12/25",
			"1890年，北洋大臣李鸿章曾向皇帝报告：“北洋海军规模，足以雄视一切，渤海门户，深固未摇。”自以为从此中国海军可以称雄，海防已经巩固。西方海军年鉴也曾把中国海军排名世界第八位、亚洲第一位。那么中国是不是真像洋务派标榜的那样，已经“自强”了呢？今天我们要讲的中日甲午战争就是一次真正的检验。这样一支曾经称雄亚洲的强大舰队究竟是因为什么会败给当时实力远不如中国的日本？",
			{
				"甲午风云（上）": [
					"王晓秋",
					"2008年12月24日",
					"清政府建立了亚洲第一世界第八的北洋水师，但北洋水师却惨败给了一个东洋小国，北京大学历史系王晓秋教授讲述当时日本发动甲午战争和北洋水师惨败的整个过程。"
				],

				"甲午风云（下）": [
					"王晓秋",
					"2008年12月25日",
					"清政府建立了亚洲第一世界第八的北洋水师，而北洋水师却却惨败给了一个东洋小国日本，北京大学历史系王晓秋教授讲述了甲午战争发生前日本发动的旅顺大屠杀，甲午战争失败后李鸿章去日本及马关条约签订的过程，马关条约签订后人们的觉醒。"
				]
			}
		],
	},

	"bjjt2009": {
		"解读《三字经》": [
			"钱文忠",
			"",
			"“人之初，性本善。性相近，习相远。苟不教，性乃迁。教之道，贵以专。”《三字经》这样一本小册子所以能够被历代人们奉为经典而不断流传，一定具有其独特的思想价值和文化魅力。钱文忠先生会以什么样的方式来解读这部传统启蒙经典呢？在看似简单易懂的字句背后都包含着什么样的深意？而对于今天的人们，《三字经》还有着什么样的启发意义呢？",
			{
				"解读《三字经》（一）": [
					"钱文忠",
					"2009年01月27日",
					"复旦大学钱文忠教授讲述了古代启蒙教材《三字经》，详细讲解了《三字经》中的人性论，书中虽然简洁但是具有深刻的含义。"
				],

				"解读《三字经》（二）": [
					"钱文忠",
					"2009年01月28日",
					"复旦大学钱文忠教授继续讲述三字经的内涵。昔孟母，择邻处。子不学，断机杼。窦燕山，有义方。教五子，名俱扬。养不教，父之过。教不严，师之惰。本期节目主要讲述父母对孩子的教育，当父亲或教师有错误时我们应该怎样对待，如何正确理解中国传统文化中的思想观点。讲述了孟母是如何教育孟子的，还讲述了窦燕山的五个儿子为什么都能考中科举，在教育孩子的问题上，儒家思想除了强调父亲的尊严，更讲究师道尊严，维护教师的绝对权威。尊崇教师体现的是对教育的重视。"
				],

				"解读《三字经》（三）": [
					"钱文忠",
					"2009年01月29日",
					"在现代中国社会，大多数孩子都是独生子女，父母都望子成龙，对孩子宠爱备至，但同时也希望孩子能够出人头地。古人教育孩子的方法对我们现代人具有重要的意义。本期节目复旦大学教授钱文忠继续为我们解读三字经，通过借鉴古人教育孩子的经验，启发父母教育孩子的方法，让孩子把学习变成自觉、自愿的行为。"
				],

				"解读《三字经》（四）": [
					"钱文忠",
					"2009年01月30日",
					"复旦大学钱文忠教授继续讲述三字经的内涵。香九龄，能温席。孝于亲，所当执。融四岁，能让梨。弟于长，宜先知。首孝弟，次见闻。知某数，识某文。孔融让梨的故事之所以传诵千百年，正是因为它所提倡的孝道和悌道。本期节目讲述了这种“首孝弟，次见闻”的传统教育方式和今天的社会的融合方式，讲述了父母在教育、培养孩子的方法。"
				],

				"解读《三字经》（五）": [
					"钱文忠",
					"2009年01月31日",
					"本期嘉宾复旦大学钱文忠教授解读了中国古代启蒙教材《三字经》中的科学知识和人文思想，“三”这个数字的文化含义，《三字经》所倡导的君臣父子和夫妻的关系和传统思想。"
				],

				"解读《三字经》（六）": [
					"钱文忠",
					"2009年02月01日",
					"复旦大学钱文忠教授做客本期节目，解读了中国古代启蒙教材《三字经》中的科学知识和人文思想，“四”这个字的文化含义，以及《三字经》中对世界的看法与观点。"
				],

				"解读《三字经》（七）": [
					"钱文忠",
					"2009年02月07日",
					"儒家文化认为要先做一个有道德的人，才能做一个有知识的人，所以《三字经》先教孩子们应该怎样为人处世，然后再教孩子们读书。本期节目就介绍古人和现代人读书的不同以及古代小学的课程。"
				],

				"解读《三字经》（八）": [
					"钱文忠",
					"2009年02月08日",
					"复旦大学钱文忠教授讲了《三字经》当中十种恰当的交往处理方式，父子、夫妻、兄长、君臣、朋友之间该如何相处，孟子对君臣关系的理解，古代人读书与现代人不同的地方，还讲了训诂和句读的学问。"
				],

				"解读《三字经》（九）": [
					"钱文忠",
					"2009年02月15日",
					"复旦大学钱文忠教授做客本期节目，为我们解读《三字经》。介绍《论语》中的训诂和句读的学问，了解儒家思想的精髓。再现中华五千年的灿烂文化。"
				],

				"解读《三字经》（十）": [
					"钱文忠",
					"2009年02月21日",
					"复旦大学钱文忠教授解读《三字经》的第10集《孝经》，在中国历史上，推崇《孝经》者大有人在，而反对者也同样不在少数。因为六经有的时候也会产生一些不良的影响，在感悟哲理、汲取精华的同时警惕这些不良影响。"
				],

				"解读《三字经》（十一）": [
					"钱文忠",
					"2009年02月22日",
					"本期嘉宾复旦大学钱文忠教授讲述了学习《孝经》的好处和负面影响，统治者为什么都弘扬孝经，如何正确理解六经。"
				],

				"解读《三字经》（十二）": [
					"钱文忠",
					"2009年02月28日",
					"介绍了《礼记》是儒家文化的重要经典，很多中国人虽然没有读过这部书，但由于受中华文化的熏陶，在日常生活中其实在有意无意地使用着书中的词汇和成语。这些被我们司空见惯的成语都来源于中国最早的诗歌总集《诗经》，《诗经》是中华民族的一种文化基因，不仅语言凝练优美，而且记载了周朝诸侯国所发生的许多故事。"
				],

				"解读《三字经》（十三）": [
					"钱文忠",
					"2009年03月01日",
					"。《礼记》和《诗经》都是儒家文化的重要经典，也许很多人没有读过这两部书，但书中的许多成语和词汇，却被我们经常地使用着。孔子说：不学诗，无以言。意思就是，不学《诗经》，就不会说话。本期节目讲述《诗经》中的风、雅、颂的分类。《诗经》中的诗歌，不仅语言凝练优美，而且记载了周朝诸侯国所发生的许多故事。"
				],

				"解读《三字经》（十四）": [
					"钱文忠",
					"2009年03月07日",
					"《三字经》的作者在诸子百家中只选取了五个人，而尤为重视的是杨雄和文中子，但是后人对于他们二人的了解又是很少，他们的思想对后人也有着深远的影响，杨雄被朱熹的一句话而抹杀。历史上的人对于他也是褒贬不一，但是他们的作品奠定了在中华文明中的地位。"
				],

				"解读《三字经》（十五）": [
					"钱文忠",
					"2009年03月08日",
					"三字经”是儒家思想的启蒙教材。而儒道墨法名，五家是诸子里面最重要的。墨家与儒家在当时好多思想都是针锋相对的。墨子主张兼爱非攻，法家主张以法治国。他们的学说里面有很多早期的逻辑思想是非常可贵的遗产。"
				],

				"解读《三字经》（十六）": [
					"钱文忠",
					"2009年03月14日",
					"由复旦大学教授钱文忠为我们解读了《三字经》，《三字经》告诉我们读书求学必须遵守次第，要先通读儒家的经典之后，方可涉猎诸子百家的内容。接下来，《三字经》就向我们推荐了诸子中五位重要的人物，他们分别是荀子、杨雄、文中子、老子和庄子。荀子是继孔孟之后的又一位儒家大师级人物。杨雄在今天虽然不为大多数人所知，但在当时他却享有盛誉。文中子本名王通，潜心研究孔子思想，主张振兴儒学。"
				],

				"解读《三字经》（十七）": [
					"钱文忠",
					"2009年03月15日",
					"由复旦大学教授钱文忠为我们解读了《三字经》，《三字经》告诉我们读书求学必须遵守次第，要先通读儒家的经典之后，方可涉猎诸子百家的内容。接下来，《三字经》就向我们推荐了诸子中五位重要的人物，他们分别是荀子、杨雄、文中子、老子和庄子。荀子是继孔孟之后的又一位儒家大师级人物。杨雄在今天虽然不为大多数人所知，但在当时他却享有盛誉。文中子本名王通，潜心研究孔子思想，主张振兴儒学。"
				],

				"解读《三字经》（十八）": [
					"钱文忠",
					"2009年03月21日",
					"经子通，读诸史，考世系，知终始。自羲农，至黄帝，号三皇，居上世。《三字经》以凝炼的语言，记载了中国五千多年的文明史。关于中华民族的起源有许多神话传说，比如盘古开天地，女娲补天等等。读历史时，要掌握一套能够判断善恶是非的标准，只有这样才能把读史转换成为一种有益的活动，而不仅仅是隔行看热闹。《三字经》中的历史，是从被称为三皇的伏羲，神农和黄帝讲起的。钱先生认为：我们因为认可一个共同的人类起源的历史，我们才是一个民族。"
				],

				"解读《三字经》（十九）": [
					"钱文忠",
					"2009年03月22日",
					"三皇五帝被奉为中华民族的始祖，《三字经》接下来向我们介绍三皇五帝中的其中两位——尧和舜。千百年来岁月更迭，但是尧和舜这两位上古时代的圣王，却一直留在华夏民族的记忆中。现在人们常常用“尧天舜日”来比喻太平盛世。用尧舜之治来作为后世德政的典范。尧的出生神异，其母梦到赤龙而怀孕产子。千百年来，凡属史籍经典、民间传说，对尧无不颂扬。尧既是伦理道德方面的理想人格典范，又是治国平天下的君主楷模。尧的时代，天下安宁、政治清明、世风祥和，协和万邦，整个华夏民族一片太平盛世。他非常礼贤下士，给我们留下了许多尊重人才、礼贤下士的故事，而最为中国传统所称道的，是尧选择了传贤不传子。"
				],

				"解读《三字经》（二十）": [
					"钱文忠",
					"2009年03月28日",
					"周武王，始伐纣。八百载，最长久。周辙东，王纲坠。逞干戈，尚游说。商纣王昏庸无道，激起了各诸侯国的不满，而这时在西北有一个小国农业发达、民风淳朴、国君仁爱、兄弟相让的小国渐渐崛起，这就是周国。周文王不仅以仁爱治国，而且广招天下贤士，他给后世留下来的最珍贵的财富就是杰出的人才和仁义的名声，这些人才当中最有名的有两个——周公旦和姜太公。周王朝建立起来以后，也发生过许多重大的事件。其中最重要的是公元前841年，这就是中国历史上鼎鼎著名的共和元年。我们今天的国号还叫中华人民共和国，“共和”这两个字最早就源于公元前841年的这个年号。“共和”的本意是，由一些大臣共同执政，求得一种和谐与和平。"
				],

				"解读《三字经》（二十一）": [
					"钱文忠",
					"2009年03月29日",
					"汤伐夏，国号商，六百载，至纣亡。在《三字经》通俗简明的语言背后，都蕴含着丰富的历史故事和文化内涵。这里短短的十二个字，讲述了一个朝代六百年的盛衰兴亡。汤为人宽厚仁爱，擅长于在人群当中识拔人才。贤明的商汤成功建立了商朝，创造了辉煌灿烂的殷商文化。然而历史却惊人地相似，五百多年后，商朝出现了一个和夏桀一样的暴君纣王，对于商纣和夏桀的相似之处，以及商纣王的功过是非，钱文忠教授给出了自己的解读。在三千多年前，中华民族创造了灿烂的殷商文化，也创立了中国最早的文字——甲骨文。在当时，两河流域的巴比伦王国正在兴起，古希腊的迈锡尼的文明也在崛起，殷商文化与这些西方文明交相辉映，为世界文明的发展做出了杰出贡献。"
				],

				"解读《三字经》（二十二）": [
					"钱文忠",
					"2009年04月04日",
					"始春秋，终战国，五霸强，七雄出。在上一集节目中，钱文忠教授已经为我们介绍了春秋五霸中的前两位，齐桓公、宋襄公。那么，其他的三位霸主，晋文公、秦穆公和楚庄王，他们都有哪些精彩的人生经历？晋文公重耳经历了十九年的流亡生活，颠沛流离、寄人篱下、背井离乡、但是他最终得到了锻炼，坚定了他复国图霸的心志。秦穆公不仅是晋文公的岳父，而且也是在他的帮助下，晋文公才当上了晋国国君。秦穆公身为一代霸主，他有一个最大的特点，那就是招贤纳士、任人唯贤，对于人才总是倍加爱惜。"
				],

				"解读《三字经》（二十三）": [
					"钱文忠",
					"2009年04月05日",
					"复旦大学教授钱文忠讲解三字经里讲到的周朝灭亡的事件，并介绍了周朝五霸七雄的故事。 本期节目单集名为：解读《三字经》23。与2009-04-05（百家讲坛 2009年 第95期）节目相同，内容描述为：复旦大学教授钱文忠讲解三字经里讲到的周朝灭亡的事件，并介绍了周朝五霸七雄的故事。"
				],

				"解读《三字经》（二十四）": [
					"钱文忠",
					"2009年04月12日",
					"本期介绍了秦朝在刚刚建立十几年的时候，就已经走到了尽头。人们不堪暴政各地义军风起云涌，最终推翻了秦朝。为了争夺天下，两支友军很快就变成了敌人，经过四年的楚汉战争，刘邦终于打败了项羽，建立了汉朝。汉朝建立后，仍有不少人不肯向刘邦俯首称臣，其中还演绎出了悲壮刚烈的一幕，至今震撼人心。"
				],

				"解读《三字经》（二十五）": [
					"钱文忠",
					"2009年04月18日",
					"“高祖兴，汉业建。至孝平，王莽篡。光武兴，为东汉。四百年，终于献。”一个曾曾经得到皇室器重，得到天下百姓赞誉的圣人，却原来是盗取汉时江山的窃贼，他究竟是一个什么样的人，他为什么骗人骗的那么精，又是谁抢回了被夺走的刘家天下，而大汉王朝最终又是如何消失的，本期节目请到复旦大学教授钱文忠解读《三字经》。"
				],

				"解读《三字经》（二十六）": [
					"钱文忠",
					"2009年04月19日",
					"本期介绍了中国的汉末出现了魏吴蜀三国的战争，在三字经中把这场战争称为争汉鼎。最后魏国司马炎统一了中国，建立了晋朝。晋朝又被分为两晋，形成南北朝分裂的格局，随后出现宋齐梁陈这四个朝代。"
				],

				"解读《三字经》（二十七）": [
					"钱文忠",
					"2009年04月25日",
					"高祖兴，汉业建。至孝平，王莽篡。光武兴，为东汉。四百年，终于献。汉朝建立后，经过文景之治的休养生息，国力逐渐恢复，又经过汉武帝的开疆拓土、强力治国，汉朝走向鼎盛。但在繁荣的背后，朝廷却危机四伏。王莽本是一个曾经得到皇室器重、得到天下百姓赞誉的“圣人”，却原来是扼杀汉朝江山的伪君子。而在西汉灭亡不久，刘秀使得汉室得以恢复，史称“东汉”。在节目中，复旦大学教授钱文忠还讲述了大汉王朝最终走向灭亡的过程。"
				],

				"解读《三字经》（二十八）": [
					"钱文忠",
					"2009年04月26日",
					"迨至隋，一土宇，不再传，失统绪。隋王朝的建立，结束了南北朝时期，中国长期混乱的局面、使中国又回到了统一的和平年代。在中国几千年的历史长河中，隋朝的历时非常短暂，前后只经历了两朝皇帝，一个是隋文帝，一个是隋炀帝。隋朝的建立，结束了中国长期混乱的局面，使中国又回到了和平年代。隋文帝在位期间，政治安定，民生富庶，史称“开皇之治”。"
				],

				"解读《三字经》（二十九）": [
					"钱文忠",
					"2009年05月02日",
					"本期节目介绍北元魏，分东西，宇文周，与高齐。西晋灭亡，东晋退守长江以南，中国再次南北分裂，进入了历史上的南北朝时代。南朝经历了宋齐梁陈四个王朝，但这四个政权都是短命的，全加起来才一百多年。那么北朝的情况如何，五胡十六国的混战之后，鲜卑族统一了黄河流域，建立了北魏。但是《三字经》中为什么称北魏，为北元魏，这个元字，包含了一个什么重要的历史事件，北魏后来是怎么分裂成北周，和北齐的，晚唐诗人李商隐，有一首诗就叫《北齐》，“一笑相倾国便亡，何劳荆棘始堪伤。小怜玉体横陈夜，已报周师入晋阳。”那么诗中的小怜是谁，而玉体横陈，又包含着一个什么样的典故。"
				],

				"解读《三字经》（三十）": [
					"钱文忠",
					"2009年05月03日",
					"本期介绍了《三字经》中的二十传，三百载、梁灭之，国乃改。意思是说唐太宗李世民夺取皇位后，励精图治，开创了唐朝的第一个盛世，贞观之治。而唐太宗李世民最为后人称赞的，就是他能够善于纳谏。李世民清醒地认识到皇帝掌握着绝对的权力，很容易独断专行，要想政治清明，必须能够听得进不同的意见。而唐太宗的宰相魏征，就是以勇于进谏而名垂青史的。"
				],

				"解读《三字经》（三十一）": [
					"钱文忠",
					"2009年05月09日",
					"本期复旦大学钱文忠教授解读三字经中唐朝开国历史：唐高祖李渊与隋炀帝属于亲戚关系并获得了隋文帝的信任，在后来遭到隋炀帝猜忌后起兵造反建立大唐，而他的儿子李建成和李世民为争夺皇位开始了激烈的斗争，最后李世民策划了宣武门事变，杀害了他的两位兄弟夺取了唐朝的皇位。"
				],

				"解读《三字经》（三十二）": [
					"钱文忠",
					"2009年05月10日",
					"十传，三百载、梁灭之，国乃改。唐太宗李世民夺取皇位后，励精图治，开创了唐朝的第一个盛世，贞观之治。而唐太宗李世民最为后人称赞的，就是他能够善于纳谏。李世民清醒地认识到：民能载舟，亦能覆舟，皇帝掌握着绝对的，至高无上的权力，很容易独断专行，要想政治清明，必须能够听得进不同的意见。而唐太宗的宰相魏征，就是以勇于进谏而名垂青史的。"
				],

				"解读《三字经》（三十三）": [
					"钱文忠",
					"2009年05月16日",
					"本期介绍了《三字经 》中二十传，三百载、梁灭之，国乃改。梁唐晋，及汉周，称五代，皆有由。唐玄宗早年励精图治，创造了唐朝历史上的第二个盛世，唐玄宗晚年对杨贵妃的过度宠爱，造成了外戚专权，朝纲混乱，最终导致了安史之乱。这正是唐朝由盛至衰的转折点，历时三百载的唐朝，终于在农民起义的战争中，灭亡了。而在唐朝之后的五代王朝都十分短暂。"
				],

				"解读《三字经》（三十四）": [
					"钱文忠",
					"2009年05月17日",
					"本期节目解读了《三字经》当中的至元兴、金绪歇、有宋世、一同灭、并中国、兼戎翟。复旦大学钱文忠教授通过三字经的这段文字，介绍了蒙古族统一中国、建立元朝的历史。"
				],

				"解读《三字经》（三十五）": [
					"钱文忠",
					"2009年05月23日",
					"通过陈桥兵变、黄袍加身，后周王朝的将军赵匡胤接受了所谓的禅让，当上了皇帝，建立了宋朝，取得了基本的统一。然而，皇帝赵匡胤却更加忧心忡忡，那么，他最大的担心是什么？为什么说他的死是一个历史疑案？那么，又是什么人推翻了北宋的政权？而南宋君臣之间又为什么会制造出一桩千古冤案呢？请听复旦大学钱文忠教授为大家讲解炎宋兴 受周禅 十八传 南北混的历史故事。"
				],

				"解读《三字经》（三十六）": [
					"钱文忠",
					"2009年05月24日",
					"本期节目讲述朱元璋当上皇帝取得统治地位以后，采取非常严厉的方式统治自己的王朝，对待大臣更是不信任，设立了专门的特务机构，随时随地的监视国家大臣，严密的监视大臣的一举一动，而且还亲子管理锦衣卫，颁布了各种残酷的刑法。由于他自身的经历，他有很大的自卑心理，所以他有很多的忌讳，特别是在一些称谓上，如果有人说出了他不喜欢的字，就会惹来杀身之祸。后来朱棣从自己的侄子那里夺取了政权，他大力发展国家的藏书，并且组织编辑了《永乐大典》，这对于保卫中国的传统文化居功甚伟。"
				],

				"解读《三字经》（三十七）": [
					"钱文忠",
					"2009年05月25日",
					"朱元璋从小孤苦伶仃，尝尽了世间炎凉，由朱元璋率领的农民起义军，推翻了元朝的统治，建立了大明王朝。所不同的是刘邦是布衣登帝位，而朱元璋是和尚做皇帝。《三字经》对于明太祖朱元璋的描述，特别强调了三个字“久亲师”，说明朱元璋长期亲率军队作战。朱元璋痛恨贪官污吏，他设置了一项剥皮实草的政策来惩治这些贪官污吏。"
				],

				"解读《三字经》（三十八）": [
					"钱文忠",
					"2009年05月26日",
					"本期节目讲述朱元璋当上皇帝取得统治地位以后，采取非常严厉的方式统治自己的王朝，对待大臣更是不信任，设立了专门的特务机构，随时随地的监视国家大臣，严密的监视大臣的一举一动，而且还亲子管理锦衣卫，颁布了各种残酷的刑法。由于他自身的经历，他有很大的自卑心理，所以他有很多的忌讳，特别是在一些称谓上，如果有人说出了他不喜欢的字，就会惹来杀身之祸。后来朱棣从自己的侄子那里夺取了政权，他大力发展国家的藏书，并且组织编辑了《永乐大典》，这对于保卫中国的传统文化居功甚伟。"
				],

				"解读《三字经》（三十九）": [
					"钱文忠",
					"2009年05月27日",
					"《三字经》在讲完了明朝的最后一个皇帝崇祯之后，结束了中国历史这一部分。迨崇祯，煤山逝。《三字经》告诉我们，明朝的最后一位皇帝崇祯，是在煤山自缢身亡的。纵观历史，凡亡国之君，不是昏庸无能，就是荒淫无度。复旦大学钱文忠教授本期为您解读崇祯是一个怎样的皇帝，以及他为何会成为亡国之君。《三字经》在讲完历史之后，紧接着又强调了读史的重要意义，钱文忠教授告诉我们应该用什么样的方法，来学习历史，以什么样的态度来看待历史。"
				],

				"解读《三字经》（四十）": [
					"钱文忠",
					"2009年05月28日",
					"昔仲尼，师项橐。古圣贤，尚勤学。赵中令，读鲁论，彼既仕，学且勤。披蒲编，削竹简，彼无书，且知勉。《三字经》作为一部蒙学经典，在梳理完中国历史之后，开始进入最后一个部分。通过介绍一些具体生动的，古人勤学的故事，来告诉人们作为一个求学者，应该具备什么样的学习态度，遵循什么样的学习方法。而这其中就提到了孔子拜项橐为师的故事，孔子被誉为至圣先师，学有大成，后世都尊称他为“孔圣人”，而《三字经》中所提到的这个项橐，只不过是一个年仅七岁的孩子，孔子却拜其为师。"
				],

				"解读《三字经》（四十一）": [
					"钱文忠",
					"2009年05月29日",
					"复旦大学教授钱文忠介绍了《三字经》中悬梁刺股、囊萤映雪等励志故事，提醒人们学习的重要性，但他并不提倡现代人利用毁伤自己身体的方法表示勤奋。"
				],

				"解读《三字经》（四十二）": [
					"钱文忠",
					"2009年05月30日",
					"复旦大学教授钱文忠介绍了著名诗人苏轼的父亲苏老泉到27岁才开始读书；梁灏82岁中状元；七、八岁就才华横溢的莹和泌；才华卓越但命运坎坷一生三嫁的蔡文姬等人物的事迹。"
				],

				"解读《三字经》（四十三）": [
					"钱文忠",
					"2009年05月31日",
					"本期节目介绍了一个历史上才华不亚于蔡文姬的另一位才女谢道韫。还有一位聪明绝顶七岁就做官的唐朝神童刘晏。韦贤久居相位，退休时皇帝又赏赐他百斤黄金，但韦贤清楚地认识到，如果他把这些财富留给子孙享用，金山银山也有吃光花完的那一天，所以他只是用这些钱，为子孙创造了更好的学习条件，让子孙获得了更多的知识，这才有了后来父子丞相的美谈。也因此留下了：遗子黄金满赢，不如教子一经的颜语。节目到此《三字经》就要结束了。钱文忠教授认为，《三字经》可分三个部分，第一部分是讲教育的必要性，和应该学习的内容，第二部分讲了中国几千的文明史，第三部分以众多勤学的例子，强调了努力学习的重要意义。"
				],

				"特别节目 为何要讲《三字经》": [
					"钱文忠",
					"2009年06月01日",
					"钱文忠教授在《百家讲坛》解读《三字经》之后，引起了各界不同的反响。本期百家讲坛特别邀请复旦大学钱文忠教授，介绍《三字经》的文化价值，为何要讲《三字经》，以及《三字经》在当今社会的用处。"
				]
			}
		],

		"喻大华评说嘉庆王朝": [
			"喻大华",
			"2009/03/09~2009/03/13、2009/03/16~2009/03/20",
			"嘉庆皇帝是清朝入关之后的第五代皇帝，姓名为爱新觉罗 永琰。生于公元1760年，卒于公元1820年。他三十七岁即位，在位二十五年，享年六十一岁。庙号仁宗，谥号睿皇帝。与父亲乾隆帝相比，嘉庆帝是一位既没有政治胆略，又缺乏革新精神；既没有理政才能，又缺乏果敢作为的平庸天子。而嘉庆帝的时代，正是大清王朝由康雍乾盛世走向衰落的时期，因此，嘉庆帝本人被历史性地赋予了大清帝国由极盛转为衰败的悲剧命运。",
			{
				"继位风波": [
					"喻大华",
					"2009年03月09日",
					"嘉庆皇帝是清朝入关之后的第五代皇帝，姓名为爱新觉罗·永琰。生于公元1760年，卒于公元1820年。他三十七岁即位，在位二十五年，享年六十一岁。庙号仁宗，谥号睿皇帝。与父亲乾隆帝相比，嘉庆帝是一位既没有政治胆略，又缺乏革新精神；既没有理政才能，又缺乏果敢作为的平庸天子。而嘉庆帝的时代，正是大清王朝由康雍乾盛世走向衰落的时期，因此，嘉庆帝本人被历史性地赋予了大清帝国由极盛转为衰败的悲剧命运。"
				],

				"一国三主": [
					"喻大华",
					"2009年03月10日",
					"上期节目说到公元1796年的正月初一，紫禁城里隆重举行了清朝历史上“破天荒”的一次禅位典礼。八十六岁的乾隆皇帝，迫于自己“在位六十年传位嗣子”的诺言，不得不将皇位让给了儿子嘉庆，成为清朝有史以来惟一的一位太上皇。乾隆帝在禅位之后，依旧是对朝政大权恋恋不舍、紧抓不放。 随着乾隆太上皇的日渐衰老，和珅逐渐成为了可以挟天子以号令天下的“二皇帝”。然而，此时的和珅虽然飞扬跋扈、不可一世，但是也有人看到了和珅即将面临的危机。"
				],

				"周旋权臣": [
					"喻大华",
					"2009年03月11日",
					"刚刚登上皇帝之位的嘉庆帝虽然名为一国之君，却毫无实权；乾隆太上皇虽然大权在握，却衰迈无力；和珅逐渐成了一人之下，万人之上的权臣。嘉庆初年的大清王朝，戏剧性地形成了“一国三主”的独特格局。尽管和珅能够大权独揽，但嘉庆帝毕竟是名义上的一国之君，于理、于法、于情，和珅都不可能明目张胆地做出公然反对嘉庆帝的举动。"
				],

				"和珅之死": [
					"喻大华",
					"2009年03月12日",
					"乾隆生病了，在嘉庆四年逝世了。和珅已经暗地里掌握了很多的权利。嘉庆调任朱珪来京任职，并开始软禁和珅。嘉庆让王杰来侦查官员对处理和珅的反应。最后嘉庆要求大臣给和珅议罪为凌迟处死。十公主来请求嘉庆，和珅最终被赐予自尽。"
				],

				"洪亮吉大案": [
					"喻大华",
					"2009年03月13日",
					"嘉庆四年正月，太上皇乾隆驾崩，嘉庆帝在国丧期间诛杀了父皇宠信二十多年的和珅，获得了他的权力和地位。然而，没有太上皇乾隆的训政，与和珅势力的消亡，嘉庆帝的亲政还是不那么顺风顺水。在经历了乾隆末年权臣当道、言路堵塞的高压统治之后，嘉庆帝决定“诏求直言，广开言路”。但有些官员趁上书之际，直言不逊，把矛头直接指向嘉庆。嘉庆帝深感不严惩不足以消除心中之恨，他决定抓翰林院编修洪亮吉为典型，来个杀一儆百。本期介绍洪亮吉差点断送性命的原因，在洪亮吉命悬一线时，嘉庆帝又替洪亮吉平反昭雪。"
				],

				"直面文字狱": [
					"喻大华",
					"2009年03月16日",
					"嘉庆帝亲政初年，曾经担任上书房师傅的洪亮吉上书皇帝，直言进谏，因此获罪，震惊朝野，成为嘉庆初年轰动一时的一场大案。在明清两代特别是乾隆朝，因言获罪者不计其数，因为文字狱而倾家荡产，家破人亡，甚至祸灭九族者，也不乏其人。怎样做才能既彻底解开这个始终压在人们心中的沉重枷锁，又能够保全和维护父皇乾隆帝的脸面和权威呢？嘉庆帝面临着艰难而矛盾的选择。面对着由父皇乾隆帝所制造的各种文字狱案件，嘉庆帝逐步了解了文字狱的真相并决定停止文字狱。"
				],

				"神武门遇刺": [
					"喻大华",
					"2009年03月17日",
					"嘉庆帝平反了发生在乾隆年间的两起文字狱，想以此来广开言路，革新朝政。虽然嘉庆帝雄心勃勃，图谋大清朝走上中兴之路，但从乾隆末年开始，清代社会已经弊端丛生、积重难返，因为严重的社会矛盾所引发的农民起义，也一直是困扰着乾隆和嘉庆两任皇帝的最大社会隐患。"
				],

				"严惩皇族": [
					"喻大华",
					"2009年03月18日",
					"宁师范大学教授喻大华讲述嘉庆王朝间，皇族人员犯法很难治理，嘉庆帝下令皇族犯法要严惩。皇族身份的规定。“敏学事件”中的敏学被宗人府和刑部的处罚非常轻。嘉庆帝看后气氛驳回，下令发往沈阳，并严办了宗人府和刑部的官员，嘉庆帝又颁布《宗室训》来教育皇族。仪平、仪续因嫖娼被发往吉林。棉志犯私买民女和知情不报的罪名，受到嘉庆帝降爵、撤职、罚奉的处罚。"
				],

				"枪响紫禁城": [
					"喻大华",
					"2009年03月19日",
					"在遭遇了陈德行刺事件之后，心有余悸的嘉庆帝大力实施了整顿宫禁制度、严治皇族宗室等措施。然而，嘉庆帝这种头痛医头，脚痛医脚的方法并没有从根本上铲除官场腐败，以及朝廷在安全方面的诸多漏洞。在陈德行刺事件的十年之后，嘉庆朝又发生了一起更为严重的宫廷事变。几十个人有组织、有计划地持兵器攻入了紫禁城。"
				],

				"嘉庆之死": [
					"喻大华",
					"2009年03月20日",
					"嘉庆二十五年（1820年）七月二十五日傍晚，嘉庆帝在避暑山庄驾崩。嘉庆的死因可能是由于平日里长期劳累，心情压抑、烦躁，积劳成疾，最终一命呜呼。八月二十二日梓宫运回北京，第二年三月，葬于清西陵之昌陵，庙号仁宗，谥号睿皇帝。本期讲述嘉庆之死的前后经过并评述嘉庆的功与过。"
				]
			}
		],

		"嘉庆陵寝": [
			"赵英健",
			"2009/03/23~2009/03/24",
			"嘉庆皇帝是清朝入关之后的第五代皇帝，姓名为爱新觉罗 永琰。生于公元1760年，卒于公元1820年。他三十七岁即位，在位二十五年，享年六十一岁。庙号仁宗，谥号睿皇帝。与父亲乾隆帝相比，嘉庆帝是一位既没有政治胆略，又缺乏革新精神；既没有理政才能，又缺乏果敢作为的平庸天子。而嘉庆帝的时代，正是大清王朝由康雍乾盛世走向衰落的时期，因此，嘉庆帝本人被历史性地赋予了大清帝国由极盛转为衰败的悲剧命运。",
			{
				"嘉庆陵寝修建之谜": [
					"赵英健",
					"2009年03月23日",
					"公元1820年，清朝嘉庆皇帝逝世后，葬于河北易县的清西陵昌陵，昌陵的位置在嘉庆的父亲乾隆生前即亲自指定。但是乾隆皇帝自己却葬在距此有数百里之遥，位于河北遵化的清东陵。乾隆皇帝为何要让儿子远离自己，在西陵内伴随他的祖父雍正皇帝。清朝产生皇帝分葬制度，而且清西陵葬有四位皇帝，而清东陵却葬有六位皇帝。本期节目邀请清东陵文物管理处副主任赵英健，为您揭开清朝嘉庆皇帝陵寝的修建之谜。"
				],

				"嘉庆陵寝大案": [
					"赵英健",
					"2009年03月24日",
					"本期节目由清东陵文物管理处副主任赵英健介绍了发生在嘉庆陵寝的贪污大案。嘉庆四年，缊布被召回京城，嘉庆帝又选择了孝淑睿皇后的亲哥哥，也就是嘉庆帝的大舅子盛住担任此职。可是让嘉庆帝怎么也意想不到的是，正是由于他这个大舅子盛住的参与，却引出一系列空前的陵寝工程贪污大案。"
				]
			}
		],

		"鲍鹏山新说《水浒》武松": [
			"鲍鹏山",
			"",
			"武松是中国古典小说《水浒传》中的主要人物之一（也在《金瓶梅》中出现），是梁山一百单八将之一，在梁山排行第十四位，人称行者武松。武勇非凡，曾经在景阳冈上空手打死猛虎，“武松打虎”的事迹也在后世广为流传。",
			{
				"怒虎神人": [
					"鲍鹏山",
					"2009年03月25日",
					"在《水浒传》的一百零八位英雄好汉中，武松可以说是知名度最高的一个。武松景阳岗打虎、怒杀潘金莲、血溅鸳鸯楼等等精彩段落，给千百年来的读者留下了难以磨灭的印象。而其后无数戏剧、小说对于武松的刻画，更是让他无畏的光辉形象变得不可动摇。但是，今天当我们重新打开《水浒传》，重新再与武松面对面，武松就真的是一个无畏的打虎英雄吗？而我们一直认为的武松在景阳岗上打死了吃人的老虎，为民除害。在小说的字里行间中，武松果真是要明知山有虎，偏向虎山行，而去为民除害的吗？他真正的动机又是什么呢？上海电视大学中文系鲍鹏山副教授，将在种种细节中精辟分析武松打虎的复杂心态，颠覆性的揭示这个打虎英雄的真实心路历程。"
				],

				"赖汉娇妻": [
					"鲍鹏山",
					"2009年03月26日",
					"在景阳冈上打虎归来的武松立刻成为了山下阳谷县的红人，阳谷县县令也立刻让他当上了步兵都头，这突如其来的一切让武松感到非常意外，但更为意外的是他在这里遇到了他正准备去老家寻找的哥哥武大郎。而在这意外的背后武松也即将遇到那个将要改变他人生的女人嫂嫂潘金莲。在这一次相逢之后初次见面的潘金莲对于小叔子武松内心深处究竟隐藏怎样的一种特殊心情？更令我们奇怪的是这个丑陋矮小的赖汉武大郎如何可以娶到潘金莲这样一个风情万种的娘子？而这个千百年来被千夫所指的潘金莲就真的只是一个彻头彻尾恶贯满盈的淫妇吗？上海电视大学中文系鲍鹏山副教授在《水浒》的字里行间深入一个女人的内心世界，展现给我们一个不同于以往的潘金莲。"
				],

				"叔嫂翻脸": [
					"鲍鹏山",
					"2009年03月27日",
					"打虎英雄武松，在阳谷县被委以重任，同时还找到了自己的哥哥，和年轻貌美的嫂嫂，一家人在他乡团聚，共享天伦，其乐融融，然而，一个比老虎还难对付的女人，出现在武松面前，一场比遇见老虎更大的挑战，在等着武松，为什么说武松最终的绝地反击，虽然得到了后世读者的一直赞扬，但却缺乏智慧，他才是这场冲突的真正失败者，而潘金莲最终投入西门庆的怀抱，武松也要负很大的责任，而面对潘金莲的步步紧逼，鲍鹏山老师又会给武松提供什么样的高招呢？本期节目剖析潘金莲步步挑逗，点评武二郎绝地反击。"
				],

				"武大之死": [
					"鲍鹏山",
					"2009年03月30日",
					"上一讲说到，潘金莲使出各种手段千方百计希望打动武松，但偏偏武松不为所动，不仅如此，他还用言语和行动激怒了潘金莲，致使潘金莲对武松由爱生恨，彻底翻脸。而武松去东京出差前对武大和潘金莲的一番交代，却最终导致了潘金莲对他的彻底绝望，潘金莲不仅恨武松，并且迁怒于武大，恨自己的命运进而转变为痛恨当时社会的伦理道德。一系列的心理不平衡在潘金莲心里不断酝酿、发酵，最终致使潘金莲走上极端与西门庆苟合，随后和西门庆一起设计毒死了武大，做出了杀夫这样天理难容的事情。至此，懦弱的武大的人生以悲剧结束，划上句号。"
				],

				"太岁归来": [
					"鲍鹏山",
					"2009年03月31日",
					"武松出差离开阳谷县后，潘金莲与西门庆，便在王婆的撮合下，勾搭成奸，为了能够长相厮守，并却逃避武松的惩罚，又在王婆的点拨之下，用砒霜毒死了武大，懦弱的武大就这样死去了，两个月过去了，武松回来了，这个打虎英雄，如何接受唯一的哥哥，已经离开人世的现实呢，他如何能够查出，哥哥的死因，为酒泉之下的武大昭雪伸冤，那些参与谋杀武大的各色人等，在武松的面前，又会如何表演，来掩饰自己的罪行，本期节目揭示武松如何忍住悲伤，在蛛丝马迹中艰难寻找哥哥武大，死因的真相。"
				],

				"复仇之刀": [
					"鲍鹏山",
					"2009年04月01日",
					"武松找到了武大被害的证据和证人，并告到官府，谁知知县和县吏都已被西门庆贿赂，不接受案件。于是武松决定通过个人复仇的方式为武大报仇。武松彬彬有礼请来左邻右舍，喝过酒后翻脸逼潘金莲与王婆将谋害武大的事情说了出来，取得证据之后将潘金莲等人杀死。在鲍鹏山老师看来，这样的行为严重破坏了法律。而其原因在于官府不执行法律，这只会导致人们不再寄希望于法律，甚至取而代之。"
				],

				"智斗孙二娘": [
					"鲍鹏山",
					"2009年04月02日",
					"上一讲我们讲到武松杀了潘金莲和西门庆之后县令拒绝为武松立案，吏员们都商量该如何周全武松，并将案卷更改。其实本是罪犯的武松在阳谷县的人眼里却不是违法的罪犯，而是一个维护道德的英雄。案件进一步向上申报，最终王婆也受到了自己应有的惩罚，随后武松开始上路，却在十字坡偶遇孙二娘并发生小小的插曲。节目就主要为我们讲述了武松与孙二娘之间相互调侃的经过，武松的豪爽、干练使其最终与孙二娘的丈夫张青结为义兄。"
				],

				"牢城奇遇": [
					"鲍鹏山",
					"2009年04月03日",
					"武松在十字坡与孙二娘夫妇别过之后来到了那座阴森恐怖的孟州牢城营，开始了他的囚徒生涯，那么一贯我行我素的武松，在孟州牢城中面对者这些凶神恶煞的官营和差拨以及五花八门的牢城规矩，他将会有怎样不平凡的经历，等待他的又将是怎样一个出乎大家意料之外的奇特命运。本节目请来上海电视大学鲍鹏山副教授为您解说武松的奇特命运。"
				],

				"施恩图报": [
					"鲍鹏山",
					"2009年04月06日",
					"武松在凶险的孟州牢城营中开始了他的囚徒生活，一贯性格刚烈的武松与牢城营中的种种规矩格格不入，得罪了心狠手辣的牢头，但是奇怪的事情却奇迹般地上演，武松不仅没有受到什么皮肉之苦，反倒是牢城营中的小管营金眼彪施恩每天好酒好肉地殷勤招待武松。本节目请来上海电视大学鲍鹏山副教授为大家解说武松的奇特命运。"
				],

				"重霸江湖": [
					"鲍鹏山",
					"2009年04月07日",
					"武松第二日得知蒋门神不在家，出于意气又“气愤了一日”。后来得知是施恩父子怕他酒喝的太多出手不力，索性第二日多多喝酒。在来到快活林时想办法与蒋门神发生了矛盾冲突，本节目请来上海电视大学鲍鹏山副教授为大家解说武松的奇特命运。"
				],

				"再陷罗网": [
					"鲍鹏山",
					"2009年04月08日",
					"武松从来只打天下不道德的人，本想一顿拳脚把蒋门神打死，可是看在众位高邻的面上，就此除了一害放了他一马。就此武松表明，不是因为施恩小管营是他的主人他才出头，而是他路见不平拔刀相助。本节目请来上海电视大学鲍鹏山副教授继续为大家解说武松的奇特命运。"
				],

				"大闹飞云浦": [
					"鲍鹏山",
					"2009年04月09日",
					"张都监要为蒋门神报仇，欲致武松于死地。施恩为救武松，所以通过关系提前对武松判刑，发配远方。到了飞云浦，武松杀退了差官，返回城去。"
				],

				"虎头狗尾": [
					"鲍鹏山",
					"2009年04月10日",
					"上海电视大学副教授鲍鹏山做客节目中，为我们讲述了他对《水浒传》的独特见解，在鲍鹏山教授看来大宋王朝的统治阶层是一个庞大的黑社会，武松在这样黑暗的社会中别无选择，只好再一次开始了他凭借个人力量的复仇计划。对于武松最后在战争中断臂，鲍教授说这是武松最圆满的结局。节目中介绍了鲍教授关于武松这一生的独特看法。"
				],

				"特别节目 白岩松“新说”鲍鹏山": [
					"鲍鹏山",
					"2009年04月11日",
					"上海电视大学副教授鲍鹏山谈了父亲对自己人生的影响，他对《水浒传》这部作品的理解，以及对这个社会、对整个人生的感悟。"
				]
			}
		],

		"正说包公": [
			"李炜光",
			"2009/05/04~2009/05/08",
			"包公本名包拯，字希仁，死后谥号为“孝肃”。他生前就享有盛名。根据《宋史》记载，当时的北宋都城汴梁，也就是现在的开封，就流传着这样的民谣：“关节不到有阎罗包老。”意思是说，打官司没有钱疏通关节，不用担心，还有阎王老爷和包公包老爷为你做主呢！可见，包公的口碑之好，影响之大！九百多年来，有关包公的传说实在太多。天津财经大学教授李炜光，长期从事中国古代名臣研究，从包公的身世讲起，为我们一一拨开历史迷雾，还原一个真实的包公。",
			{
				"相貌和身世之谜": [
					"李炜光",
					"2009年05月04日",
					"包公本名包拯，字希仁，死后谥号为“孝肃”。他生前就享有盛名。根据《宋史》记载，当时的北宋都城汴梁，也就是现在的开封，就流传着这样的民谣：“关节不到有阎罗包老。”意思是说，打官司没有钱疏通关节，不用担心，还有阎王老爷和包公包老爷为你做主呢！可见，包公的口碑之好，影响之大！九百多年来，有关包公的传说实在太多。天津财经大学教授李炜光，长期从事中国古代名臣研究，从包公的身世讲起，为我们一一拨开历史迷雾，还原一个真实的包公。"
				],

				"巧破疑案说包公": [
					"李炜光",
					"2009年05月05日",
					"有人说包公的青少年时代异常辉煌，他小小年纪却屡破奇案，少年得志便做了朝廷大官。也有人说包公曾经辞官十年，真正出来做官时已是人到中年。包公素有断案高手的美称，但是他的成名之路却充满了难题。刚刚做官就遭遇了一件无头公案，在没有任何证据的情况下，面对百般抵赖的罪犯，包公能否让罪犯认罪伏法？而在另外一个案子中，案发现场的一条手绢，虽然普通，却是破案的惟一线索，包公凭借蛛丝马迹，将所有的罪犯捉捕归案。"
				],

				"包公成名": [
					"李炜光",
					"2009年05月06日",
					"包公在这里断了一桩又一桩的奇案，两袖清风、为民做主，因此赢得了“包青天”的千古美名。但是，曾经不为人知的包公，竟然是在当时地处偏远的端州，就是今天的广东肇庆，成就了他一代清官的威名。当时的端州离北宋的首都汴梁，也就是今天的开封，有数千里之遥，往往只有被贬的官员和流放的囚犯才会来到地处偏远的所在。本期节目介绍了包公被派到这样一个地方的原因，以及他在端州的仅仅一年的时间中，以清廉闻名于北宋的官场，甚至得到了皇帝的赞赏。"
				],

				"真假皇子": [
					"李炜光",
					"2009年05月07日",
					"公元1050年四月的一天，北宋都城汴梁的大街上，突然有人当街号称自己是当朝皇帝宋仁宗惟一活下来的皇子！这让所有围观的人都大吃一惊，如果这个人真是皇子，那可是将来的皇位继承人，如果是个冒充皇子，那可是会招来杀身之祸。消息传到皇宫中，宋仁宗和满朝文武也都大惊失色，不知道是真是假。最后，宋仁宗选定了包公和赵概去审查此案。"
				],

				"包公之死": [
					"李炜光",
					"2009年05月08日",
					"千百年来，包公的传奇一直流传在许多的戏剧和小说当中，而包公铁面无私的形象也一直活在一代又一代的百姓心中。但是，在真实的历史上，作为一个真实存在过的包公，却终归要逝去。而包公的这一死，却留下了许多的历史悬案。在真实的历史上，包公究竟是因什么而死？有人说包公是被生前得罪过的人所害，也有人说包公是被当朝皇帝宋仁宗的一包药给毒死的，究竟什么才是包公之死的真相？而相隔九百多年之后，包公的遗骨突然出现的人们的视野中，而后又神秘的消失，不知踪影，这蹊跷的一切究竟是怎么回事？包公的子孙们究竟又都隐藏在历史的何处？本期节目做出了详细的探讨。"
				]
			}
		],

		"蜀地探秘": [
			"众老师",
			"",
			"杜甫在四川成都，亲手修建了一座草堂，这里成为他生活和创作的殿堂。可是，公元765年五月，在这座草堂里已经生活了五年之久的杜甫，却突然离开了草堂，也离开了成都，乘船东下，并且从此再也没有回去。河南大学教授莫砺锋作客本期节目，为我们讲解杜甫离开草堂和被称为诗圣的缘由，公元760年春天，漂泊西南多年的杜甫，终于有了安身之所，在朋友和成都人们的帮助下，杜甫的成都草堂终于落成，它虽然不是雕梁画栋，但对于杜甫来说，能够遮风挡雨，就已经心满意足了。杜甫本人显然很满意，写了不少的诗作来表达自己的喜悦之情，这种心情在杜甫以前和以后的诗作中很少见到。但令人遗憾的是，命运似乎总和杜甫开玩笑，不到一年的时间，杜甫的这种喜悦就被另外一种不快情绪所占据。那么在成都草堂到底发生了什么？杜甫的不快主要来自哪里？他在成都草堂生活得怎么样？本期节目莫砺锋教授为您解答。从2001年2月发现至今，成都金沙遗址共出土珍贵文物6000多件和成吨的象牙，其中金面具、金冠带、太阳神鸟金饰和十节玉琮等，都被定为国宝级文物，而金沙遗址所代表的政权也被称为“金面王国”。来自工作第一线的考古队员张擎，参加了金沙遗址从发现到发掘的全部过程，也因为他曾经亲手清理出几件国宝，而被同事们戏称为“幸运小子”。那么，一件无比珍贵的“金沙王国”的进口产品到底有着什么样的神秘经历？而这里成吨的象牙又是从哪里来的、有什么作用？为什么张擎认为，以后的挖掘肯定还会惊喜不断？而这个金面王国和它所承载的蜀地文化，最终又到哪里去了呢？",
			{
				"都江堰01：李冰入蜀": [
					"王启涛",
					"2009年05月11日",
					"西南民族大学教授王启涛讲述都江堰水利工程在汶川大地震后依然安然无恙。都江堰水利工程是一座无坝引水的工程。都江堰水利工程建造特点原理。李冰的传奇人生。"
				],

				"都江堰02：古堰揭秘": [
					"王启涛",
					"2009年05月12日",
					"本期介绍了都江堰经受了多次大地震的考验。在两千年前，蜀郡守李冰刚到蜀中的时候，对时常泛滥的岷江却束手无策。为了驯服岷江，李冰进行了实地考察，决定修建一座水利工程。都江堰建成后可以自动分水自动排沙。"
				],

				"武侯祠01：主角之争": [
					"梅铮铮",
					"2009年05月13日",
					"成都是三国时期蜀汉的都城，这里留下了丰富的三国遗迹，其中最著名的一处名胜，就是成都的武侯祠。按理说，武侯祠是纪念诸葛亮的地方，然而，人们现在走到武侯祠门口，却会发现门头的大匾上，写的是“汉昭烈庙”，表明了这里是刘备的庙宇。成都武侯祠博物馆梅铮铮讲述在长达一千年之久的名称之争的背后，都隐藏的历史真相和场主角之争的深层原因。"
				],

				"武侯祠02_难解之谜": [
					"梅铮铮",
					"2009年05月14日",
					"梅铮铮老师为我们讲述了成都武侯祠长达千年的主角之争和名实之争，揭示了“政声人去后，功德在民心”的朴素道理，表现了蜀地百姓对于鞠躬尽瘁、清正廉洁的诸葛亮永久的怀念。而诸葛亮让后人无比敬仰的另外一个原因，是他的运筹帷幄、足智多谋。作为智慧化身的诸葛亮，在当年的科技发明中同样硕果累累，比如广为人知却又神秘莫测的木牛流马、诸葛连努等等，引发了后人无穷的追捧和仿造。如今，在成都武侯祠里，就陈列着当代人的一批仿制品。"
				],

				"三星堆_古城废弃之谜": [
					"孙华",
					"2009年05月15日",
					"本期节目由北京大学考古文博学院教授、博士研究生导师孙华介绍了1986年的夏天四川广汉南兴镇挖出的土坑，后来被考古学家命名为三星堆一号坑，土坑里埋藏了大量的铜像、玉器，足足有420件之多。那么曾经繁荣一时的三星堆古代都城，为什么会突然消失？在四千年前的这片土地上到底发生了什么事件？孙华教授如何揭秘这个未解之谜呢？"
				],

				"金沙遗址01_国宝乍现": [
					"张擎",
					"2009年05月18日",
					"2001年2月8日，一项惊人的考古发现，出现在四川成都市区。一个无比神秘的王国，呈现在人们的眼前。金沙遗址，立即成为国内外考古界关注的焦点。一连串国宝级文物的不断出土，一个个巨大的惊喜，反复冲击着人们的心灵。成都文物考古研究所副研究员张擎做客本期节目，为我们探秘金沙遗址，解读金面王国。"
				],

				"金沙遗址02_惊世象牙": [
					"张擎",
					"2009年05月19日",
					"从2001年2月发现至今，成都金沙遗址共出土珍贵文物6000多件和成吨的象牙，其中金面具、金冠带、太阳神鸟金饰和十节玉琮等，都被定为国宝级文物，而金沙遗址所代表的政权也被称为“金面王国”。来自工作第一线的考古队员张擎，参加了金沙遗址从发现到发掘的全部过程，也因为他曾经亲手清理出几件国宝，而被同事们戏称为“幸运小子”。那么，一件无比珍贵的“金沙王国”的进口产品到底有着什么样的神秘经历？而这里成吨的象牙又是从哪里来的、有什么作用？为什么张擎认为，以后的挖掘肯定还会惊喜不断？而这个金面王国和它所承载的蜀地文化，最终又到哪里去了呢？"
				],

				"杜甫草堂01_草堂建造之谜": [
					"莫砺锋",
					"2009年05月20日",
					"在唐代大诗人杜甫的身后，有一个现象一直耐人寻味。杜甫一生漂泊不定，足迹遍布大半个中国，在漫长的辗转过程中，很多地方都留下过杜甫的故居，然而今天，一提起杜甫，人们大都会想到的却只有成都的杜甫草堂。以至于当代诗人冯至在《杜甫传》里也注意到这个现象，他说：“人们提到杜甫时，尽可以忽略他的生地和死地，却总忘不了成都的草堂。南京大学莫砺锋教授以诗为证，解密杜甫弃官漂泊的真实背景，探寻成都杜甫草堂的历史渊源。"
				],

				"杜甫草堂02_是非之谜": [
					"莫砺锋",
					"2009年05月21日",
					"公元760年春天，漂泊西南多年的杜甫，终于有了安身之所，在朋友和成都人们的帮助下，杜甫的成都草堂终于落成，它虽然不是雕梁画栋，但对于杜甫来说，能够遮风挡雨，就已经心满意足了。杜甫本人显然很满意，写了不少的诗作来表达自己的喜悦之情，这种心情在杜甫以前和以后的诗作中很少见到。但令人遗憾的是，命运似乎总和杜甫开玩笑，不到一年的时间，杜甫的这种喜悦就被另外一种不快情绪所占据。那么在成都草堂到底发生了什么？杜甫的不快主要来自哪里？他在成都草堂生活得怎么样？本期节目莫砺锋教授为您解答。"
				],

				"杜甫草堂03_千年草堂之谜": [
					"莫砺锋",
					"2009年05月22日",
					"杜甫在四川成都，亲手修建了一座草堂，这里成为他生活和创作的殿堂。可是，公元765年五月，在这座草堂里已经生活了五年之久的杜甫，却突然离开了草堂，也离开了成都，乘船东下，并且从此再也没有回去。河南大学教授莫砺锋作客本期节目，为我们讲解杜甫离开草堂和被称为诗圣的缘由。"
				]
			}
		],

		"孟子的智慧": [
			"傅佩荣",
			"2009/06/02~2009/06/10",
			"本期节目邀请到傅佩荣教授来讲述一下孟子的思想，他的思想可以给我们一个完整的哲学体系，可以帮助我们建立一个正确的价值观。第一集讲述孟子这个人，先从孔孟之道讲起，从孔子本身的遗憾开始说起，而孟子却解开了孔子的遗憾。传世经典《论语》中，便可看出这点。百年之后，孔子思想完整化。《孟子》里完整的思想已成系统化，善、恶以及过去与未来都被一一列出。所有的价值观，都以真诚的力量表达了出来。",
			{
				"孟子这个人": [
					"王启涛",
					"2009年06月02日",
					"本期节目邀请到傅佩荣教授来讲述一下孟子的思想，他的思想可以给我们一个完整的哲学体系，可以帮助我们建立一个正确的价值观。第一集讲述孟子这个人，先从孔孟之道讲起，从孔子本身的遗憾开始说起，而孟子却解开了孔子的遗憾。传世经典《论语》中，便可看出这点。百年之后，孔子思想完整化。《孟子》里完整的思想已成系统化，善、恶以及过去与未来都被一一列出。所有的价值观，都以真诚的力量表达了出来。"
				],

				"教育这件事": [
					"傅佩荣",
					"2009年06月03日",
					"孟子认为，人如果不接受教育，则近于禽兽。其实孟子所说的教育，和我们现代人所说的教育，是不同的。现代教育主要是教给孩子们文化知识，而孟子所说的教育，主要是教给孩子们为人处世的道理。那么按照孟子对教育的解释，做父母的在家里就可以教育自己的孩子了，但是作为一名好的老师和学生都是需要一定的条件的。"
				],

				"什么叫孝顺": [
					"傅佩荣",
					"2009年06月04日",
					"人们常说“百善孝为先”，在中国传统社会里甚至采取举孝廉的方式选举官员，但在现实生活中，父母所说的一切并不一切都是对的，虽然我们强调孝顺，但在孟子的思想里，有两类不孝，第一类分成五种，第一种是手脚懒惰，第二种是喜欢喝酒赌博，第三种是不管父母生活，第四种是作奸犯科，第五种是喜欢打斗。还有一类是人们常说的“不孝有三”。人们最为强调的是百善孝为先，但是孝顺父母并不是一个简单的事情，要以一颗真诚的心，通过理性的沟通，来达到减缓矛盾的目的。"
				],

				"修养的奥秘": [
					"傅佩荣",
					"2009年06月05日",
					"休养是成为一个人的必经之途，包括受教育，各种自我成长的要求在内，孟子提出休养其实就是心的修养，休养要从心下手，教授讲述了人生的三种的勇敢，第一种 外发 第二种 内敛 第三种 上诉，如果我们不断的修养内心每个人都可以成为尧舜一样的人，休养是人们生活，进步的必修，对一个人的人生来说具有重要地位。"
				],

				"仁政的理想": [
					"傅佩荣",
					"2009年06月06日",
					"春秋战国时期，战乱频发，百姓民不聊生。各诸侯国君主都试图寻求一种更好的治国方法，能富国强兵，统一天下。此时孟子继承并发扬了孔子“仁学”和“德治”的理论，提出了以仁政治国的思想，认为行“仁”才是统一天下最好的办法。在当时，孟子的主张得到了国君和大臣们的普遍认可。但奇怪的是，在中国几千年的历史上，没有一位君主去真正实践孟子的主张。"
				],

				"批判异端": [
					"傅佩荣",
					"2009年06月07日",
					"在现代社会中，通常，自居正统的人把异己的观点称为异端。关于异端，孔子曾说过，“道不同不相为谋”，也就是说，孔子认为构建好自己的思想就可以了，没有必要去批判异端。在孔子身后一百多年，孟子继承了他的思想，但是在对待异端的问题上，孟子却和孔子的观点完全相反。孟子主张坚决地批判异端。台湾大学著名学者傅佩荣教授将为我们讲述其中的内涵。"
				],

				"辩论的目的": [
					"傅佩荣",
					"2009年06月08日",
					"提到辩论，孟子在辩论方面表现了高超的技巧，被本期节目讲述了孟子辩论的目的，如开导国君，来辩护自己的行为，和揭示正确的观点。而且孟子擅长比喻，以强有力的比喻来说服国君，使国君得到启发。在辩论方面，孟子有自己的变通原则，如真诚、明理。在他评价历史人物方面，也有自己的独特见解和辩论才华。孟子辩论技巧很好，但是他的目的并未达成。因为在当时，虽然大臣都很接受，但很多国君并不是很相信他的理论。最后的效果出现并不是很明显，所以孟子的辩论在当时国君那里没有实际的运用。"
				],

				"人性的善恶": [
					"傅佩荣",
					"2009年06月09日",
					"孟子对于人性的出发点是非常精致，非常准确的，人类之所以成为万物之灵，就是因为智慧，孟子的理论是任何人明白什么是善才能够生存，才能够真诚。傅佩荣教授继续为我们讲述孟子的智慧-人性的善恶。"
				],

				"快乐度人生": [
					"傅佩荣",
					"2009年06月10日",
					"每个人的一生都希望追求快乐，孟子却说快乐和危险连在一起，人们常说：人无远虑，必有近忧，就是强调人应该有一种忧患意识，要能够居安思危。孟子强调，应该以尧舜之道为乐，而尧舜之道就是以人为善，别人做了善事，自己也要来做，大家一起做善事就会非常快乐。人生中有许多我们自己无法把握的因素，我们学习儒家思想可以提高自身的修养，本期节目台湾大学哲学系傅佩荣教授，为我们讲解孟子的智慧：人生的快乐究竟是什么，我们应该如何理解快乐，又应该怎样追求快乐人生。"
				]
			}
		],

		"战国说客双雄": [
			"姜安",
			"2009/06/11~2009/06/12、2009/06/14~2009/06/21",
			"有人说，人的所有器官最具攻击性与杀伤力的，不是尖牙利爪、不是拳脚而是舌头；世界上最让人提心吊胆的不是刀剑、不是枪弹也是舌头。被称为中国纵横家鼻祖的张仪，就是一位将口舌之功发挥得淋漓尽致、无以复加的说客。从公元前328年开始，张仪运用纵横之术游说于魏、楚、韩等国之间，利用各个诸侯国之间的矛盾，或为秦国拉拢使其归附于秦国，或拆散其连盟使其力量削弱。在整个秦惠王时期，他不仅使秦国在外交上连连取得胜利，而且帮助秦国开拓了疆土，为秦国的强大和以后统一中国立下了汗马功劳。秦惠王念张仪功劳卓著，封他为“武信君”并赐封给他五座城邑。就在张仪功成名就、春风得意的时候，一件大事的发生改变了他的人生轨迹，那么，张仪将如何去应对命运的变故？本期节目中，深圳大学的姜安教授讲对此进行解读。深圳大学教授姜安介绍了苏秦被燕昭王派往齐国进行谋反的过程，在苏秦的策划下，齐国出兵攻打宋国，最终导致齐国走到了风口浪尖之上。",
			{
				"张仪01：张仪入秦": [
					"姜安",
					"2009年06月11日",
					"战国时期出身贫贱的著名说客张仪，在自己学有所成之后，来到秦国，其以自己揣摩人心的优势说服秦惠王成功进入秦国，并被封为客卿，秦惠王被张仪当初第一面的言辞所打动，日后就经常与他商量国家大事，张仪也因此在秦国得势。"
				],

				"张仪021：连横魏国": [
					"姜安",
					"2009年06月12日",
					"张仪劝秦惠王在攻打齐、楚之前应该先攻下魏国。在经过蒲阳之战后，成功地拉拢了魏国，他又成功策划了“徐州相王”。深圳大学教授姜安分析了张仪取得成功的原因。"
				],

				"张仪03：魏国拜相": [
					"姜安",
					"2009年06月14日",
					"张仪凭借自己出众的才华，接连为秦国赢得外交上的胜利，秦惠文王立即拜张仪为相，然而就在张仪春风得意、平步青云之时，张仪的政治命运忽然发生了一个重要的转变。公元前322年，张仪突然辞去秦国国相的职务，回到自己的祖国魏国。魏王当时正处于焦头烂额的危机之中，立刻把张仪当作救星，拜张仪为魏国国相。本期节目介绍了张仪为什么会在春风得意之时辞职，这一事件的背后到底隐藏了什么秘密，以及担任了魏国国相的张仪为魏国谋划了什么事情。"
				],

				"张仪04：二戏楚王": [
					"姜安",
					"2009年06月15日",
					"张仪事业蒸蒸日上的时候 他遇到了一次巨大的考验，他竟然通过两次西诈楚怀王，左右了诸侯国之间的分分合合，背后隐藏着什么样的人性弱点呢，姜安教授继续为大家讲述这其中的历史细节。"
				],

				"张仪05：是非人生": [
					"姜安",
					"2009年06月16日",
					"有人说，人的所有器官最具攻击性与杀伤力的，不是尖牙利爪、不是拳脚而是舌头；世界上最让人提心吊胆的不是刀剑、不是枪弹也是舌头。被称为中国纵横家鼻祖的张仪，就是一位将口舌之功发挥得淋漓尽致、无以复加的说客。从公元前328年开始，张仪运用纵横之术游说于魏、楚、韩等国之间，利用各个诸侯国之间的矛盾，或为秦国拉拢使其归附于秦国，或拆散其连盟使其力量削弱。在整个秦惠王时期，他不仅使秦国在外交上连连取得胜利，而且帮助秦国开拓了疆土，为秦国的强大和以后统一中国立下了汗马功劳。秦惠王念张仪功劳卓著，封他为“武信君”并赐封给他五座城邑。就在张仪功成名就、春风得意的时候，一件大事的发生改变了他的人生轨迹，那么，张仪将如何去应对命运的变故？本期节目中，深圳大学的姜安教授讲对此进行解读。"
				],

				"苏秦01：初出茅庐": [
					"姜安",
					"2009年06月17日",
					"战国时期的“纵横家苏秦为联合六国对抗秦国，奔走于各个国家，作着复杂的游说工作。他所要说服的，是一国之主的国君；他所要促成的，是一个空前庞大的多国联盟。因此他的游说，难度也是空前绝后的。最终他凭借智慧和卓尔不凡的口才成就了梦想，大致形成了合纵联盟"
				],

				"苏秦02：苏秦出使": [
					"姜安",
					"2009年06月18日",
					"深圳大学教授姜安介绍了苏秦被燕昭王派往齐国进行谋反的过程，在苏秦的策划下，齐国出兵攻打宋国，最终导致齐国走到了风口浪尖之上。"
				],

				"苏秦03：五国攻秦": [
					"姜安",
					"2009年06月19日",
					"深圳大学教授姜安为大家讲述战国时期的说客苏秦，通过说服孟尝君来联合齐国，又通过贿赂孟尝君得到魏国的支持， 在赵国他用地皮和最高军事领袖的说法来说服并贿赂李兑，结果达成了联合五国抗秦的局势。"
				],

				"苏秦04：异国之囚": [
					"姜安",
					"2009年06月20日",
					"在苏秦的策划和穿针引线下，齐、赵、燕、魏、韩五个国家组成了以齐国为首的抗秦联盟，开始谋划如何对抗秦国。不过，如果这个计划真的实现的话，齐国的实力无疑会大增，这样就和苏秦原来“弱齐强燕”的真实意图发生矛盾了。为此，苏秦开始动用自己的智慧，准备扭转这个局面。最终，他再次设计出了一个新计划，这个计划也就是在保持五国谋秦计划的过程中，苏秦再从这五国内部搞分化，挑拨五国中的其他几个国家与齐国的关系。为实现这个计谋，苏秦必须寻找一个合适的帮手，最终锁定为孟尝君。公元前287年，苏秦出使赵国，被李兑抓起来，从座上宾沦为阶下囚，苏秦连忙向他最信任的燕昭王发出两封求救信，告知自己会尽一切力量阻止齐国和赵国谋和，燕昭王连忙回信给赵国施加压力，同时在齐国的外交压力下，苏秦最终逃脱牢狱之灾。此时齐国君王最为关注的仍然是宋国，如何得到宋国是齐国最迫切的头等大事，为了实现这个目的，在苏秦的谋划下，秦国打魏国，齐国打宋国，双方达成共识互不干预。魏国放弃对抗，苏秦计划落空再次入狱，兄弟苏厉最终救苏秦于危难之中。"
				],

				"苏秦05：苏秦之死": [
					"姜安",
					"2009年06月21日",
					"俗话说“乱世出英雄”，生于战国时期的苏秦，凭着三寸不烂之舌游说于诸侯之间，从出身卑微的一介寒士成为身挂六国相印的显赫人物。他说服六国联合对抗秦国，以一己之力促成了一个空前庞大的国际大联盟，他卓尔不凡的政治才能受到了一代一代文人志士的敬仰，被誉为纵横家的鼻祖。然而，就是这样一位经天纬地的谋略家，最终却没能摆脱悲剧的命运，他被处以极刑，车裂而死，本期就讲述了苏秦的死亡之谜。"
				]
			}
		],

		"鲍鹏山新说《水浒》李逵": [
			"鲍鹏山",
			"2009/06/22~2009/06/27",
			"李逵是中国古代小说《水浒传》中的一位重要人物，他也是在《水浒传》中最鲁莽的人物，尽管如此，但他为人心粗胆大、率直忠诚、仗义疏财，是《水浒传》中不可或缺的角色。",
			{
				"初见宋江": [
					"鲍鹏山",
					"2009年06月22日",
					"上海电视大学副教授鲍鹏山分析了李逵的性格，并介绍了李逵与宋江第一次见面时的故事。"
				],

				"天生闯祸王": [
					"鲍鹏山",
					"2009年06月23日",
					"中国著名小说 《水浒传》中有许多经典人物，李逵与宋江的奇特关系，使人疑惑不解，李逵是一个鲁莽之人，而宋江则是城府极深的人，他们两个能走到一起是何种组合，正式因为他们的相互欣赏，才使得两个人相互尊敬，相处融洽，谱写出了一段武侠传奇，鲍鹏山教授为大家讲述李逵的英雄传奇。"
				],

				"真假李逵": [
					"鲍鹏山",
					"2009年06月24日",
					"上海电视大学副教授鲍鹏山新说《水浒》，讲述了李逵为了接自己的母亲上梁山，下山途中碰到了假李逵。"
				],

				"杀人如麻的李逵": [
					"鲍鹏山",
					"2009年06月25日",
					"鲍鹏山认为李逵杀人如麻，并总结了他杀人的六个特点，分别是杀的快，杀的多，谁挡我路我杀谁，多杀无辜，毫不歉疚并且手段残忍。"
				],

				"行侠仗义的李逵": [
					"鲍鹏山",
					"2009年06月26日",
					"这一个世界有的时候需要李逵这样的杀星，因为李逵所处的那个时代，假如一个社会，总是处于一种无序的状态，总是有人压迫人，有人剥削人，那么广大的弱者，在无奈的情况之下，在无法反抗的情况之下，只能够压抑着怒火，只能够带着满腔的怨气，很压抑地的生存。那么我把这种状况，就叫做“带气生存”，《水浒》所反应的，就是这样的一种生存的状态。"
				],

				"李逵之死": [
					"鲍鹏山",
					"2009年06月27日",
					"我们在上一讲里面讲到，李逵是一个杀星，是一个非常残忍、凶狠、嗜血的这么一个人物。但是说到这个地方，就有一个问题了，实际上我们说，在阅读《水浒》的时候，我们有一种非常强烈的一种感觉，就是李逵实际上又是一个非常招人喜欢的人物，历来的读者都非常喜欢李逵。所以这个地方就存在一个很大的反差，一个残忍的人物为什么我们会喜欢他？"
				]
			}
		],

		"鲍鹏山新说《水浒》鲁智深": [
			"鲍鹏山",
			"2009/06/28~2009/07/12",
			"鲁智深是施耐庵所著《水浒传》中的人物，生活在北宋年间，在梁山泊一百单八将中排第十三位。原名鲁达，当过提辖，又称鲁提辖智深。因为见郑屠欺侮金翠莲父女，三拳打死了镇关西，出家当和尚时法名智深，绰号花和尚鲁智深。",
			{
				"路见不平一声吼": [
					"鲍鹏山",
					"2009年06月28日",
					"上海电视大学副教授鲍鹏山讲述《水浒》中鲁智深的出场。鲁智深与史进的结识，又遇上李忠。鲁智深面对郑大官人欺负一对可怜金老父女，他和史进出钱救了这对父女，对李忠的吝啬很是生气。"
				],

				"仗义执言巧出手": [
					"鲍鹏山",
					"2009年06月29日",
					"事情总是说起来容易，做起来难，像救人于危难，这样的事情就更是如此。鲁达，也就是后来人们通常称做鲁智深的人，要帮助金老汉逃离苦海，铲除恶霸“镇关西”“郑大官人”。"
				],

				"鲁达拳打镇关西": [
					"鲍鹏山",
					"2009年06月30日",
					"《水浒传》中的一些著名段落，给数百年来的无数读者，留下过深刻的印象。而在这其中，鲁达拳打镇关西的段落，应当算是《水浒传》中最为难忘的一节了，但是，我们所不知道的却是，三四百年前，明代著名思想家李贽，作为《水浒传》忠实的读者，当他读到这一段的时候，竟然在下面批注了惊世骇俗的十五个字：“仁人 智人 勇人 圣人 神人 罗汉 菩萨 佛”，一个向来以精辟和深刻著称的李贽，怎么会给一个杀人放火的鲁达，给以这样夸张的评价？在这奇怪批注的背后，究竟有着怎样的玄机？而为了伸张正义，一怒之下打死自称“镇关西”郑屠的鲁达，等待他的命运又将是什么？"
				],

				"另类和尚鲁智深": [
					"鲍鹏山",
					"2009年07月01日",
					"鲁达为受欺负的金翠莲父女伸张正义的三拳打死了镇关西，为了躲避官府的追捕，开始了逃亡的生活，而不久之后，他再次偶然地遇到金翠莲的时候，金翠莲已经嫁给了一位赵员外，赵员外在了解了鲁达的处境之后，举荐鲁达到五台山去出家当和尚，他不能够忍受寺庙中的种种清规戒律，更何况五台山这样的一个佛教圣地，也不能忍受鲁达这样的一个杀人逃犯。而在这其中，我们已经习以为常的“鲁达”这个名字，却有着特殊的含义，而鲁达在成为和尚之后，更有了一个“花和尚”鲁智深的绰号。"
				],

				"鲁智深一闹五台山": [
					"鲍鹏山",
					"2009年07月02日",
					"上一讲说到，鲁智深耐着性子，在五台山开始了他的和尚生涯，在做和尚的这一段时间里，虽然鲁智深是小错不断，但也是大错没有，鲁智深看起来似乎就要在这每天的香火和诵经声中，了却一生了。但是，一次突如其来的酒醉，打破了眼前的宁静，鲁智深这个和尚，究竟是从哪里弄到了酒来喝？更有甚者，他竟然在喝醉之后大闹五台山，这样一次完全不能让众僧人容忍的弥天大祸，寺院的住持长老却一在宽裕。"
				],

				"鲁智深再闹五台山": [
					"鲍鹏山",
					"2009年07月03日",
					"上一讲说到，鲁智深在酒醉之后，大闹了一次五台山，佛门清净之地被折腾得不成样子，但宽容的智真长老，并没有惩罚鲁智深，这让刚直的鲁智深反倒感到万分的惭愧。于是，在长达三四个月的时间里，一向耐不住性子的鲁智深，开始了安静的修行。但是，表面的宁静之下，却潜伏着更大的祸患，鲁智深在仅仅消停了几个月之后，就再一次大闹五台山，闯下了难以挽回的弥天大祸。那么，心有惭愧而认真修行的鲁智深，为什么会再次大闹五台山，而已经经历过一次大闹的五台山，这一次又将会有怎样的劫难。"
				],

				"鲁智深命犯桃花": [
					"鲍鹏山",
					"2009年07月04日",
					"鲁智深两次醉酒大闹五台山，伤了许多无辜的僧众，这样的行径让一向以宽容为怀的智真长老，终于也忍无可忍，要赶他下山了。而当年明代著名思想家评点大家李贽，在评点鲁智深的这一切荒唐行为的时候，反倒比以前更多地称赞他为“佛”。"
				],

				"鲁智深大闹桃花村": [
					"鲍鹏山",
					"2009年07月05日",
					"上一讲说到，当前往东京大相国寺的鲁智深，在途经桃花村的时候，知道附近桃花山上的一个强盗二大王要强娶桃花村刘太公的女儿。于是，鲁智深决定在桃花山强盗二大王迎娶的新婚之夜，伪装成刘太公的女儿，躲进洞房。这个完全被蒙在鼓里的桃花山二大王，当他看到日思夜想的新娘，竟然变成了一个肥头大耳的胖和尚。"
				],

				"鲁智深怒闯瓦官寺": [
					"鲍鹏山",
					"2009年07月06日",
					"鲁智深与老朋友打虎将李忠、小霸王周通在桃花山上意外相遇，得知俩人在桃花山上落草，手下有几百个喽罗，并且李忠和周通也都极力挽留鲁智深，劝他不要再去东京大相国寺当和尚。这样自由自在的山大王生活对于鲁智深这样的人来说，有着强烈的诱惑力。但是，鲁智深却出人意料地选择了离开，继续前往东京大相国寺。"
				],

				"相国寺争官记": [
					"鲍鹏山",
					"2009年07月07日",
					"鲁智深在从五台山到东京的一路上，遭遇了许多奇遇，就在一切就要过去，大相国寺已经并不遥远的时候，鲁智深却在一处几乎荒废的瓦官寺内，遭遇了欺男霸女的和尚崔道成以及凶神恶煞的道士丘小乙，一番恶斗之后，鲁智深竟然不是他们的对手，败走到了一片树林里，在这里他却意外遇到了还在流落江湖的兄弟九纹龙史进。"
				],

				"鲁智深倒拔垂杨柳": [
					"鲍鹏山",
					"2009年07月08日",
					"千里迢迢从五台山来到东京大相国寺的鲁智深，虽然满怀信心希望能在寺院里做个高层管理人员，但最后却不得不无奈地做了个末等之末的小小菜头。然而，此时的大相国寺菜园却是一个谁都不敢去的是非之地，盘踞在那里的一群泼皮无赖，随时等着要给鲁智深一个下马威。"
				],

				"鲁智深千里护林冲": [
					"鲍鹏山",
					"2009年07月09日",
					"上一讲说到，在大相国寺菜园做菜头的鲁智深，渐渐喜欢上了这里的自由生活。可奇怪的是不久之后，鲁智深却出人意料地出现在千里之外的野猪林里，搭救了被刺配沧州的禁军教头林冲。我们也看到，素有把《水浒传》推向世界第一人之称的美国作家赛珍珠，更是把《水浒传》的英文译名写作“四海之内皆兄弟”。"
				],

				"独身闯虎穴": [
					"鲍鹏山",
					"2009年07月10日",
					"为了保护自己的兄弟林冲，鲁智深提出，要千里随行贴身护卫，让两个差役再也无法对林冲下手。在这一路上，全靠鲁智深做主，让林冲得到了很好的照顾。可就在离沧州不远的地方，鲁智深却突然要离开。“千里护林冲”会给他带来什么样的后果和境遇？他一心想着兄弟的安全，却从来不考虑自身的处境。"
				],

				"鲁智深行刺贺太守": [
					"鲍鹏山",
					"2009年07月11日",
					"上一讲说到，鲁智深在上了梁山以后，非常怀念昔日的兄弟九纹龙史进，于是四处打听他的下落，很快便得知，华州贺太守强占了一个画匠王义的女儿玉娇枝，并迫害王义发配边疆，与鲁智深同样打抱不平的史进，前往华州刺杀贺太守，营救玉娇枝，但不幸却被缉捕入狱。视兄弟为生命的鲁智深，心急如焚，马上孤身一人再次准备行刺贺太守，救出史进。但是，鲁智深虽然武功盖世，但是单枪匹马的他，又怎么能够敌得过老奸巨滑、戒备森严的贺太守？更何况贺太守已经遭到了一次史进的暗杀，此时更已成为了惊弓之鸟，鲁智深行刺贺太守更是难上加难。那么，鲁智深这一回刺杀行动能够成功吗？他这一去岂不是会凶多吉少？"
				],

				"鲁智深之死": [
					"鲍鹏山",
					"2009年07月12日",
					"上一讲说到，鲁智深为救出被关押在华州大牢里的史进，孤身一人前往华州刺杀贺太守，不料却被狡猾的贺太守给逮捕入狱，命悬一线。梁山水泊一百零八将在历次征战中，最终死伤过半，而这个梁山好汉中最为奇特的鲁智深，厌倦了战场杀戮的他选择了在潮汐之时圆寂。"
				]
			}
		],

		"两宋风云": [
			"袁腾飞",
			"2009/07/13~2009/08/11",
			"历史上的宋朝，分为北宋和南宋两个时期。在两宋期间，中华大地都发生了哪些惊心动魄的事件？亡国之君宋徵宗，开国皇帝宋高宗，南宋中兴四将，金钱百战名将，又都是些什么样的历史人物呢？他们和民间传说有着什么相同和不同之处呢？《百家讲坛》特别邀请北京市海淀教师进修学校高级教师袁腾飞，以史为鉴，用现代的视角回观历史和那些生动的历史人物，为我们细细评述两宋期间的这段特殊历史。",
			{
				"徽宗即位": [
					"袁腾飞",
					"2009年07月13日",
					"宋朝的第六代皇帝宋神宗在位时，任用王安石变法，国民经济迅速发展，国家富庶繁华，据现代专家统计，北宋时期的国民生产总值，占了当时世界的80%，是明朝的10倍之多。但是在公元1127年，中国北方女真族建立的金国，大军南下，一举灭亡了北宋，这就是历史上著名的靖康之耻。宋朝的两个皇帝都被金军掳走，康王赵构即位，率残部南迁，所以在历史上，宋朝被分为北宋和南宋两个时期。本期由北京市海淀教师进修学校高级教师袁腾飞讲述了北宋的国力和亡国之君宋徽宗即位时的情况。"
				],

				"奸相辅政": [
					"袁腾飞",
					"2009年07月14日",
					"宋徽宗赵佶，在皇兄去世后无子，宰相章惇失言的情况下，意外地登上了皇帝的宝座。登基初期，宋徽宗青春年少，意气风发，一心想把国家治理好，他下诏求贤，广开言路，一时间朝廷上下，政治清明，甚至还留下了虚怀纳谏的美谈。那么，到底是什么原因，使一个国民生产总值，曾经占世界80%的富庶国家，迅速衰落下来？又是什么原因，使宋徽宗在位的二十几年，成为北宋政治上最黑暗的时期？宋徽宗在位时重用的三个宰相：蔡京、王黼、李邦彦，都被史书写入了《奸臣传》，那么他们为什么被称为奸臣？他们和北宋的灭亡又有什么关系呢？"
				],

				"宦官掌兵": [
					"袁腾飞",
					"2009年07月15日",
					"宋徽宗因任用蔡京、王黼、李邦彦三个奸臣为宰相，导致了宋徽宗在位的25年，成为北宋历史上政治最为黑暗的时期。宋徽宗在位时，掌管兵权的是与蔡京沆瀣一气的宦官童贯。公元1115年，原来在辽国统治下的女真族首领完颜阿骨打，自己称帝建立了金国，并开始攻打辽国。童贯鼓动宋徽宗联金灭辽，结果不仅为北宋的灭亡埋下了祸根，而且在对辽的战争中屡战屡败。？"
				],

				"风流天子": [
					"袁腾飞",
					"2009年07月16日",
					"宋徽宗刚即位时，也曾雄心壮志想要当个好皇帝。但是宋徽宗只是一个艺术家，他既没有政治家的雄才大略，也不懂得如何识人辨才，更不知道应该如何治理国家，于是宋徽宗在位的二十多年，奸相辅政，宦官掌兵，这些贪官佞臣们千方百计地讨好宋徽宗，并利用宋徽宗的各种嗜好，乘机勒索百姓，横征暴敛。宋徽宗爱好奇石异木，于是全国上下大兴花石纲，宋徽宗崇信道教，于是满朝文武皆穿道袍，宋徽宗贪好女色，宰相王黼竟然领着皇帝去逛妓院，这样的皇帝，就是害群之马。"
				],

				"靖康之变": [
					"袁腾飞",
					"2009年07月17日",
					"宋徽宗在位20多年是北宋政治上最黑暗的时期贪官污吏利用宋徽宗的各种嗜好趁机勒索百姓横征暴敛，使民不聊生，这时金国的女真国和辽国已经和平相处几百年，可是宋徽宗却执意要抗金灭辽，使其迅速的使宋朝走向衰败，最终发生了著名的靖康之变。"
				],

				"康王赵构": [
					"袁腾飞",
					"2009年07月18日",
					"母亲的失宠和地位的卑微，给童年赵构的心理留下了阴影，这些特殊的成长经历对他后来的所作所为都产生了重要影响。公元1127年，也就是北宋的靖康二年，发生了历史上著名的靖康之变。金国大军攻破了北宋的东京汴梁，徽钦二帝被俘，北宋灭亡。北宋皇族的几十位皇子、公主，全都被金军押往金国。赵构在金军大营中敢于为国赴难、坦然自若的表现使他免于一死。后因王云之死，赵构没有再去金营，在历史上留下了“逃跑皇帝”的恶名。"
				],

				"赵构继统": [
					"袁腾飞",
					"2009年07月19日",
					"公元1127年，也就是北宋的靖康二年，发生了历史上著名的靖康之变。金国大军攻破了北宋的东京汴梁，徽钦二帝被俘，北宋灭亡。北宋皇族的几十位皇子、公主，全都被金军押往金国。然而，唯有宋徽宗的第九个儿子，康王赵构幸免于难。因此才有了后来一百多年的南宋政权。赵构就是南宋的第一个皇帝宋高宗。"
				],

				"书生抗金": [
					"袁腾飞",
					"2009年07月20日",
					"北京海淀教师进修学校高级教师袁腾飞讲述赵构称帝后，任命李纲为宰相来稳定民心，但李纲过于耿直，遭到一些大臣的反对，任宰相很段时间就被罢免了。赵构称帝后金人来侵，赵构准备逃跑，任命宗泽保护汴梁。赵构听信谗言，担心宗泽拥重兵造反，便开始冷落他。赵构得罪了士林和百姓成了一个独立的皇帝。"
				],

				"逃跑皇帝": [
					"袁腾飞",
					"2009年07月21日",
					"宋高宗赵构即位建立南宋之后，金国人大怒，再一次挥师南下，意图一举灭掉赵氏王朝。面对来势汹汹的金军，赵构不顾大将宗泽的极力反对，一味南逃，整个中原全部沦陷于金人之手，而宋高宗赵构，则从此开始了长达十余年的逃亡生涯，所以在历史上留下了，逃跑皇帝的恶名。但是根据史书记载，赵构天生神力，文武双全。这说明赵构并不是一个手无缚鸡之力的文弱皇帝。"
				],

				"苗刘兵变": [
					"袁腾飞",
					"2009年07月22日",
					"公元1127年，金军再度南下攻打南宋，宋高宗赵构不顾大臣们的劝阻和反对，在不做任何抵抗的情况下，一直逃过了长江。从此宋高宗开始了长达十余年的逃亡生涯。而赵构这个逃跑皇帝，一直处于内忧外患之中，跟随宋高宗南逃的宋军将领苗傅和刘正彦，因为对宋高宗不满发动了兵变，以宋高宗皇位来路不正为由，迫使宋高宗退位。这就是史书上记载的“苗刘兵变”。苗傅和刘正彦是两个什么样的人？他们因为什么事对宋高宗如此不满？而兵变之时宋高宗是如何应对的？苗刘兵变最后是怎么平定的？而这次兵变对于宋高宗的心理，又留下了怎样严重的阴影呢？"
				],

				"韩五破金": [
					"袁腾飞",
					"2009年07月23日",
					"苗刘兵变被平息后，金军已经打到了江南。此次率领金军南下的就是金国的名将完颜兀术，俗称金兀术，汉名为完颜宗弼。完颜宗弼率领金国大军长驱直入，紧追宋高宗不放，而宋高宗一逃再逃，最后逃进了大海。金军因为不习水战，又已经掠夺很多财物，所以决定班师回朝。然而，就在金军北渡长江之时，在镇江遇到了韩世忠的阻截，十万金军被韩世忠的八千余人，打得落荒而逃，这就是历史上著名的黄天荡大战。"
				],

				"将帅失和": [
					"袁腾飞",
					"2009年07月24日",
					"本期节目讲黄天荡大战，韩世忠以八千余人，把完颜兀术的十万金军打得落荒而逃。金军意识到，从水路直接南下灭宋是不可能的，因为金军不习水战。于是决定先进攻川陕地区，然后从西往东攻取南宋。公元1130年，金军攻陷陕州，长驱直入潼关。宋高宗任命文臣张浚为川陕宣抚处置使，统兵抵御入侵的金军。但张浚的御敌方法和西北守军将领曲端发生了严重分歧，两个人不仅激烈争执，而且立下军令状，拿自己的脑袋赌输赢。讲张浚和曲端的御敌之方的不同，后来事实证明正确的是谁，而这一场以脑袋赌输赢的争执，又是怎样演化成了一个悲惨的结局的。"
				],

				"吴玠守蜀": [
					"袁腾飞",
					"2009年07月25日",
					"金军再次从川陕地区进攻南宋，宋高宗命文臣张浚统兵抗金，但张浚和西北守军将领曲端发生了矛盾，导致将帅失和，而武将吴玠因与曲端素有矛盾，此时推波助澜借刀杀人，向张浚献计害死了曲端。富平之战张浚大败，金军直逼四川，张浚因此被贬职。富平之战失利之后，金军又连续发动了和尚原之战、饶凤关之战、仙人关之战，意图夺取蜀地。而此时张浚已被贬职，因此抵抗金军入川的重任，就落到了吴玠的肩上。本期节目介绍了当时吴玠是如何运用手下仅有的千余残兵败将，抵挡住了金国铁骑暴风雨般的疯狂进攻的。"
				],

				"精忠岳飞": [
					"袁腾飞",
					"2009年07月26日",
					"宋金交战主要是两大战场，一个是关陕，一个就是中原。关陕战场是吴玠大显身手的地方。而中原战场就是岳飞大显神威的舞台。岳飞是中国历史上著名的军事统帅，一代名将，是老百姓心目中的大英雄。本期节目高级教师袁腾飞为大家介绍岳飞的家庭出身、受教育情况，以及他从一个普通的士兵成长为抗金名将的人生经历，解读岳飞不为朝廷所重用的个中原因。"
				],

				"傀儡刘豫": [
					"袁腾飞",
					"2009年07月27日",
					"靖康之变金国人灭掉北宋之后，并无心统治中原地区。于是他们想出了一个办法，叫做以汉治汉，希望用汉人代替金国，来统治中原地区。金人选的第一个傀儡皇帝是张邦昌，但张邦昌不愿当这个傀儡皇帝，仅仅33天就还政于赵构了。金人再次率军南下，把赵构赶到江南以后，准备再立一个傀儡皇帝。此时宋朝的降臣叛将们看到金国势力强大，竟争先恐后想当这个傀儡皇帝，而金人最后选中的是宋朝原济南知府刘豫。刘豫是一个什么样的人，他是用什么手段当上这个傀儡皇帝的，而他当了傀儡皇帝之后，又都干了哪些伤天害理的事情呢，高级教师袁腾飞将在节目中一一解答。"
				],

				"伪齐灭亡": [
					"袁腾飞",
					"2009年07月28日",
					"高级教师袁腾飞讲述刘豫当上傀儡皇帝后搜刮百姓钱财引起百姓不满，他的伪齐军队南下攻宋却全军覆没，金国派大将助刘豫攻南宋，可是也被打得一败涂地，南宋士气大振，金国不满刘豫的官员趁机将刘豫废除。"
				],

				"中兴四将": [
					"袁腾飞",
					"2009年07月29日",
					"金军和伪齐的军队几次南下灭宋，都被打得落花流水，大败而归。此时金军的锐气已消，战斗力大大减弱，而南宋的军队则越战越勇，军事实力日渐增强。在与金军的作战中，南宋军队主要有四员大将，这就是《宋史》中所称的南宋中兴四将：岳飞、韩世忠、张俊、刘光世。韩世忠在黄天荡大战中，打得完颜兀术落荒而逃，从此金军不敢过江南，不愧为南宋中兴之将。岳飞更是名垂青史的大英雄。"
				],

				"君臣反目": [
					"袁腾飞",
					"2009年07月30日",
					"本期嘉宾袁腾飞讲述了因为岳飞精忠报国，宋高宗开始非常欣赏岳飞，可是耿直的岳飞不懂得揣摩高宗的心思，使得高宗对岳飞非常不满意，并且有了杀机。"
				],

				"淮西军变": [
					"袁腾飞",
					"2009年07月31日",
					"宋高宗害怕岳飞得到刘光世的淮西军后势力太大，所以坚决不把淮西军的兵权交给岳飞，从而导致了淮西军变。淮西军变后，南宋防线一度空虚，金军势必来袭，但是，当时的金国却无心发动战争，而是更多地忙于金廷内部的政治斗争。"
				],

				"宋金谈判": [
					"袁腾飞",
					"2009年08月01日",
					"随着金军入主中原，宋朝高度发达的先进文明也在潜移默化地影响着金国，甚至连金熙宗，都非常崇尚汉文化。所以金熙宗就有了不想再对宋作战的想法。因此金国大将完颜昌借此机会，适时地提出与宋议和，并且要归还宋朝失地。但是此项举措一经提出，不仅遭到了金国大臣的反对，而且连宋朝的大臣们也坚决不同意。从表面上看，如果金能够归还失地，于情于理对南宋都是好事，那为什么南宋的大臣们会激烈反对呢？在归还失地的背后，金国人的真实目的会是什么？宋金谈判，金国又会向南宋，提出什么样的无礼要求呢？本期节目中，北京海淀教师进修学校的高级教师袁腾飞将对此进行分析与解读。"
				],

				"战端再起": [
					"袁腾飞",
					"2009年08月02日",
					"公元1138年底，宋金议和，两国以黄河为界，南宋向金称臣，并且年年交纳岁贡，史称“天眷议和”。议和之后，金国将河南等地归还南宋，于是宋高宗赵构认为从此就可以安享太平。然而宋金两国交战多年，积怨甚深。此时在南宋和金国的朝野上下，都有人反对两国议和，那么一心想要收复失地的岳飞，却没能说服宋高宗赵构发兵进取中原吗，而一直反对宋金议和的金国大将完颜兀术不肯善罢甘休吗。一年之后，“天眷议和” 墨迹未干，宋金两国烽烟再起。"
				],

				"顺昌大捷": [
					"袁腾飞",
					"2009年08月03日",
					"宋金“天眷议和”之后，两国划河为界，相安无事的局面刚刚维持了一年。公元1140年，以完颜兀术为首的金国主战派就找借口撕毁和约，倾全国之兵力，再一次大举南下。短短一个月金军就重新攻占了河南、陕西两地。然而就在金军抢渡淮河之时，宋军将领刘锜率领军民死守顺昌城，并且巧施妙计，以少击众，大败十万余金军，这就是历史上著名的“顺昌大捷”。北京市海淀教师进修学校高级教师袁腾飞介绍了刘锜以少胜多大败金军原因，以及完颜兀术执意攻打南宋的原因。"
				],

				"功亏一篑": [
					"袁腾飞",
					"2009年08月04日",
					"完颜兀术在顺昌之战中竟然败给了刘锜，恼羞成怒，此刻岳飞率援军赶到，直插金军后方，完颜兀术集结重兵包围岳家军，企图一举全歼。岳家军毫无惧色，一口气打到故都东京汴梁附近，但是岳飞孤军深入，毕竟势单力薄，于是上疏高宗皇帝，表奏战功请求援兵，中兴大宋，在此一举！宋高宗接到上疏后很是高兴，但是宰相秦桧的一番话，却让高宗皇帝改变了主意，不仅不派援兵，而且连下12道金牌，命令岳飞立刻撤军。"
				],

				"死里逃生": [
					"袁腾飞",
					"2009年08月05日",
					"交战双方都已精疲力尽，谁也不想再打下去，战争刚刚停息，从不信任武将的宋高宗准备暗中谋杀武将韩世忠、张俊、岳飞并且剥夺了三人的军权。可是最后被杀的只有岳飞，其他二人死里逃生，原因更是让今人难以捉摸。"
				],

				"岳飞之死": [
					"袁腾飞",
					"2009年08月06日",
					"宋金两国战事稍稍停息，始终不信任武将的宋高宗就开始密谋处置武将。宋高宗不仅夺了张俊、韩世忠和岳飞的兵权，而且还要杀害他们。但是，张俊、韩世忠深知上意，所以他们俩就巧妙脱身了，而岳飞却没能幸免。起初岳飞以为自己辞去官职、退出朝廷就会相安无事，但是没想到秦桧等人合伙陷害忠良。他们编造了三条罪证，诬陷岳飞谋反，并将岳飞打入死牢，严刑逼供，最后惨死于风波亭。"
				],

				"宋金和议": [
					"袁腾飞",
					"2009年08月07日",
					"宋金和议是一个艰难而漫长的过程，十几年来，南宋曾派出许多使臣前往金国议和，但是这些议和的使臣，往往都被小说、演义丑化了。宇文虚中的到来为金国带来了高度发达的文明，但是，虽然他在金国已经位极人臣、官至宰相，可在他心中念念不忘的，仍然还是他当初出使金国的议和使命。"
				],

				"奸相秦桧": [
					"袁腾飞",
					"2009年08月08日",
					"公元1138年初，宋金两国正在商谈第一次议和之际，秦桧从金国回到南宋首都杭州，马上得到了宋高宗的重用，短短几个月时间就升任宰相之职，但是不久却被罢免。事隔六年，秦桧再一次登上相位，而这一次秦桧的宰相之位再也无人可撼动了。特别是后来他排除异己，独居宰相之位居然长达十七年之久，权倾朝野，为所欲为，肆无忌惮地残害忠良，是高宗一朝最黑暗的时期。"
				],

				"金国易主": [
					"袁腾飞",
					"2009年08月09日",
					"宋金第二次议和达成之后，宋金两国维持了相当长一段时间的和平共处， 甚至在力主议和的奸相秦桧死后多年，两国还一直相安无事。但是金国第四代皇帝完颜亮即位之后，不顾满朝文武大臣们的激烈反对，将金国首都从遥远的黑龙江迁到燕京，又迁到汴梁，一副马踏杭州，直取江南的架势。宋金两国边境，战事一触即发。那么完颜亮为什么要执意攻打南宋？他又使用了哪些手段来撕毁宋金之间的和约？而且完颜亮身为庶出，他是如何在一夜之间登上皇位的呢？本期节目中，北京海淀教师进修学校高级教师袁腾飞对此进行了分析与解读。"
				],

				"宋金再战": [
					"袁腾飞",
					"2009年08月10日",
					"金国的海陵王完颜亮弑杀了金熙宗，自己做了金国的皇帝，完颜亮登基之后，不顾群臣和皇亲的反对，亲率60万大军再次南下灭宋。自从绍兴和议之后，宋金久无战事，所以南宋毫无战争的准备，而且曾经令金军闻风丧胆的岳飞，已经被杀害了，能征善战的大将军韩世忠，也闭门谢客不问军政了。高宗皇帝面对满朝文武竟然无将可点。金军在几乎毫无抵抗的情况下，顺利打到长江边上，此时江对岸的宋军，只有一万多残兵败将。在这个危机的时刻，宋军采取措施最终打退了完颜亮的进攻，而完颜亮最终也死在自己金军的手里。宋金两国重新谈判，宋朝所交纳的银绢减到各20万。"
				],

				"高宗禅位": [
					"袁腾飞",
					"2009年08月11日",
					"宋高宗从金国将母亲接回来之后，便开始寻找自己的接班人，由于宋高宗不能生育，他只能从太祖的后代中寻找，最后选中赵眘为接班人。北京海淀教师进修学校高级教师袁腾飞对徽宗即位到高宗禅味这段历史进行了评价。"
				]
			}
		],

		"金戈铁马辛弃疾": [
			"赵晓岚",
			"2009/08/12~2009/08/19",
			"辛弃疾被认为是宋代豪放派词人的领袖，曾写下许多慷慨豪迈的英雄壮词，也有婉约细腻地表达儿女情长及其日常生活的妙词。而他那不平凡的人生经历又是别一番曲折动人。辛弃疾是中国历史上豪放词派的代表人物之一，被称为词坛飞将。",
			{
				"少年英雄": [
					"赵晓岚",
					"2009年08月12日",
					"辛弃疾出生在金国的占领区，从小就受祖父辛赞影响，立志一定要恢复中原，在祖父去世后，他召集了一个两千多人的部队投降了耿京起义军，对抗完颜亮的金军。"
				],

				"政坛新星": [
					"赵晓岚",
					"2009年08月13日",
					"中国著名小说 公元1127年，金兵攻占北宋都城汴梁，徽、钦二帝被俘，中原土地大量流失，这就是在宋朝历史上被称为奇耻大辱的“靖康之变”。公元1162年，宋高宗赵构在委曲求全地做了36年南宋皇帝后，宣布传位给宋孝宗赵眘。年轻的宋孝宗继位后，决心对金国采取强硬措施。面对这一局面，一直胸怀光复故国梦想的辛弃疾接连上书朝廷，指出战胜金兵的妙计。辛弃疾的执着和才华引起了宋孝宗的注意，然而，君臣二人在会面期间，却发生了重大分歧。就在辛弃疾郁郁不得志的时候，一个机会突然降临到他的面前，这是一个怎样的机会？在那段岁月里，辛弃疾给我们留下什么样的传世佳作呢？本期节目中，湖南师范大学的赵晓岚教授将对此进行分析与解读。"
				],

				"铁腕平乱": [
					"赵晓岚",
					"2009年08月14日",
					"辛弃疾虽然主张北伐，立志恢复中原，但在具体策略上，他的主张是“无欲速”，也就是他认为应该先做几年准备，再和金国开战。但此时宋金之间处于停战状态，他最为得意的军事才能，还是没有得到施展。在宋孝宗淳熙二年，也就是公元1175年，南宋内部出现了一次动乱，一心规划着如何对金作战的辛弃疾，却阴差阳错的把自己的军事才能用到了内部的平乱上。那么，这是一次什么样的动乱呢，辛弃疾又是怎样平定这次动乱的呢。本期百家讲坛讲述金戈铁马辛弃疾 （三）铁腕平乱。"
				],

				"建军风波": [
					"赵晓岚",
					"2009年08月15日",
					"辛弃疾铁腕平乱，一举消灭了在南宋多个地区都引起震动的“茶寇”起义，因而在事业上开拓了新的局面。但是，在抗金复国的问题上，素来积极主战的宋孝宗却因为种种原因，抗金意志逐渐消沉，这让辛弃疾深感失望。1179年，壮志难酬的辛弃疾来到湖南。进入不惑之年的他也许没有想到，在这里，他将迎来南归之后的事业高峰，但同时，他的仕途也因此而埋下重大的危机。他人生的光荣与梦想、起伏与转折、悲伤与落寞却都将融合在此地。那么，他将会在湖南展开他什么样的人生呢？本期节目中，湖南师范大学的赵晓岚教授将对此进行分析与解读。"
				],

				"贪酷疑案": [
					"赵晓岚",
					"2009年08月16日",
					"辛弃疾在湖南当政期间，顶住重重压力建立了一支英勇善战的“飞虎军”，但是辛弃疾还没有来得及真正指挥去这支部队，就被皇帝调到了江西。来到江西的辛弃疾，在上饶城外的带湖边修建了自己的“稼轩”别墅，流传后世的“辛稼轩”即由此得名。身处青山绿水中的辛弃疾也许没有想到，他仕途的厄运已经开始，他将背负“贪官酷吏”的恶名，成为众矢之的。从湖南到江西再到福建，辛弃疾的仕途始终伴随着弹劾的声音。"
				],

				"道义情深": [
					"赵晓岚",
					"2009年08月17日",
					"湖南师范大学教授赵晓岚介绍了辛弃疾的性格，及他与陈亮、朱熹等人之间的友谊。"
				],

				"烈士暮年": [
					"赵晓岚",
					"2009年08月18日",
					"辛弃疾在福建期间，与朱熹结下了友谊。宋宁宗登基后，赵汝愚与外戚韩侂胄争权失利，道学及道学家因此受到打压，辛弃疾也牵连其中，多次遭到弹劾，免职在家度过了将近九年的闲居生活。公元1203年，年已六十四岁的辛弃疾，却意外地接到了朝廷任命他为绍兴知府兼浙东安抚使的通知。此时，韩侂胄权倾朝野，那么，辛弃疾这个跟道学人物过从甚密，又曾经站在韩侂胄对立面的人，被重新起用。年逾花甲的辛弃疾终于得到了再次出山的机会，而此时宋金之间的形势，在数十年战与和的纷扰之后，出现了一些新的变化。"
				],

				"词坛飞将": [
					"赵晓岚",
					"2009年08月19日",
					"辛弃疾是一位传奇人物，再将场上没能留下自己的梦想，但是却在词坛上留下不朽的作品，曾经追求抗金富国，然而却赫然长逝。留下千古遗憾。他在豪放词牌中，留下不朽的作品。他的一生也是极为坎坷，生于乱世，而他此生也没有红颜知己。他把词称之为副业，带着满腔遗憾，离开了人世。"
				]
			}
		],

		"回首开国大典": [
			"江英",
			"2009/10/01~2009/10/06",
			"为庆祝中华人民共和国建国60周年，《百家讲坛》栏目将于10月1日陆续播出6集系列节目《回首开国大典》，本系列将邀请军事科学院研究员江英担任主讲嘉宾。节目将分别从1949年政协会议、国旗、国徽和国歌的诞生；定都北京以及开国大典和阅兵仪式等各方面，分专题择要点，以揭秘幕后故事和还原现场的形式，来重温开国大典这一激动人心的历史场面。",
			{
				"国旗飘飘": [
					"江英",
					"2009年10月01日",
					"本期《百家讲坛》为“回首开国大典（一）国旗飘飘”，军事科学院研究员江英讲述开国大典时升起的五星红旗背后的故事。"
				],

				"时代最强音": [
					"江英",
					"2009年10月02日",
					"本期《百家讲坛》由军事科学院研究员江英讲述建国初挑选国歌的过程，介绍《义勇军进行曲》确定中华人民共和国国歌的历史。"
				],

				"齐聚北平": [
					"江英",
					"2009年10月03日",
					"上个世纪40年代末，新中国成立在即，为了建立一个真正意义上的民主联合政府，共和国的决策者们向广大的爱国民主人士发出邀请。为了能来到解放区，这些爱国民主人士经历了巨大的危险，有的人甚至付出了生命的代价。与此同时，新政协还向许多国民党的起义将领们发出了邀请，欢迎他们参加新中国的创建工作。然而，这些起义将领们因为曾经在战场上与解放军将士刀兵相见，为敌多年而顾虑重重，而党内的一些人也对这些曾经的对手参政持有异议"
				],

				"大典前夜": [
					"江英",
					"2009年10月04日",
					"1949年，新中国即将成立，首都究竟该设在哪里？为什么北京最终能从众多的候选城市中胜出？当初，天安门广场并非举办开国大典的唯1949年，新中国即将成立，首都究竟该设在哪里？为什么北京最终能从众多的候选城市中胜出？当初，天安门广场并非举办开国大典的唯一方案，另外一个方案的选择地点又在哪里？为什么在选择这两种方案时大家的意见迟迟不能统一？就在开国大典日趋临近的时候，筹备工作又遇到了不小的麻烦，为什么天安门广场上第一根旗杆的高度比最初的设计要矮了十多米？为什么设计者的一个小小失误，会给升旗手们留下长达42年的不便？为什么天安门城楼上悬挂的毛泽东主席画像在大典前不到十个小时还在做彻夜修改？在六十年前那个盛典的前夜，在天安门城楼下，金水桥畔究竟发生了什么？"
				],

				"空中传奇": [
					"江英",
					"2009年10月05日",
					"空中传奇在六十年前年那场开国大典的阅兵式上，最引人注目的，莫过于飞翔在天安门上空的空军编队了。这是年轻的中国空军第一次在公众场合集体亮相，天安门城楼上的领导人和广场上的群众不断抬头向空中挥手致意，二十六架飞机飞过天安门的上空，人们为共和国有了自己的空中军事力量而感到无比高兴。然而，在这风光无限的阅兵式背后，却藏有许多不为人知的秘密。其实真正参加阅兵的飞机只有十七架。"
				],

				"历史时刻": [
					"江英",
					"2009年10月06日",
					"我们在上一讲里面讲到，李逵是一个杀星，是一个非常残忍、凶狠、嗜血的这么一个人物。但是说到这个地方，就有一个问题了，实际上我们说，在阅读《水浒》的时候，我们有一种非常强烈的一种感觉，就是李逵实际上又是一个非常招人喜欢的人物，历来的读者都非常喜欢李逵。所以这个地方就存在一个很大的反差，一个残忍的人物为什么我们会喜欢他？"
				]
			}
		],

		"易经的奥秘": [
			"曾仕强",
			"2009/11/09~2009/11/23",
			"传统智慧之瑰宝《易经的奥秘》登陆《百家讲坛》。凝聚着中国古圣先贤古老智慧的《易经》，常常被误解为一本算命的书。那么《易经》真的仅仅是一部算命书么？有学者认为易经是解开宇宙人生密码的宝典，这又是为什么呢？有人云易经博大精深，但晦涩难懂，我们普通人能够了解甚至读懂《易经》么？关于这些所有的疑问，《百家讲坛》诚邀台湾师范大学曾仕强教授一起来探索：《易经》的奥秘！",
			{
				"何为易经": [
					"曾仕强",
					"2009年11月09日",
					"《易经》曾被误解为一本算命的书，后来却成为中国哲学思想的总源头，它既陌生又熟悉，既高深莫测又简单易读，本期节目曾仕强教授带我们一起探索《易经》的奥秘，为我们解析何为《易经》，怎样读懂《易经》，以及它在现代生活中对我们的帮助。"
				],

				"何为阴阳": [
					"曾仕强",
					"2009年11月10日",
					"本期节目，台湾师范大学曾仕强教授讲述《易经》中阴阳的概念、它们之间的关系和阴阳学说在社会生活中的应用。"
				],

				"何为太极": [
					"曾仕强",
					"2009年11月11日",
					"几千年来，人们一直在探索宇宙的秘密，宗教告诉人们，宇宙的一切是神在掌控着。然而伏羲在七千年前，通过仔细观察和认真思索，就在宇宙的千变万化之中，找到了大自然的规律和一种代表自然的力量。而伏羲的这一发现，从此奠定了中国古代哲学的基础。那么在那个没有文字的远古时代，伏羲是用什么方法，把他的重大发现记录下来的呢？ 伏羲氏通过观察大自然，观察人类自身，一画开天，创造出了代表阴阳的符号。又根据阴阳合一，阴阳相对，阴阳互动的变化，创造出了八卦。那么伏羲氏这些伟大的创造，难道仅仅是光凭着脑子想出来的吗？ 这个图是后人根据伏羲八卦图而创造出来的，既叫阴阳图，也叫太极图，节目讲述了阴阳和太极的关系等。"
				],

				"何为八卦": [
					"曾仕强",
					"2009年11月12日",
					"孔子在《十翼》也就是《易传》中说：易有太极，是生两仪。太极就是宇宙的起源，而两仪，就是阴阳的变化。伏羲一画开天，这一画，也就是孔子所说的太极，而这一画所生出来的阴爻和阳爻，就是两仪。本期节目台湾师范大学曾仕强教授为大家讲解四象和八卦的由来，以及八卦所包含的意义。"
				],

				"八卦成图": [
					"曾仕强",
					"2009年11月13日",
					"伏羲创造出八个代表大自然规律的卦象之后，就开始思考这八个卦象应该如何排列。传说伏羲坐在一个高台只之上，仰观天文，俯察地理，思索多日，根据什么地形来分配八卦的位置，终于画出了伏羲先天八卦图。"
				],

				"易有三义": [
					"曾仕强",
					"2009年11月14日",
					"很多正直的人都认为，心里想的和嘴上说的应该一致才对，但是当我们懂得了《易经》中的道理，就会明白，什么叫”难得糊涂”。其实糊涂的是表面，清楚的是内心。《易经》曾经被称为《变经》，因为宇宙的一切都在变化之中，而《易经》所表示的就是变化的规律。曾仕强教授告诉我们，变化的三个原则和道理以及对于我们现代人的实际意义。"
				],

				"善易不卜": [
					"曾仕强",
					"2009年11月15日",
					"无论是古代还是现代，人们卜卦的目的都是为了预知未来。如果这种预测是没有准的，那预测还有什么用，如果预测是没有用的，但是学习《易经》却可以使人趋吉避凶。如此说来，卜卦其实就是一个充分引发自己潜能的过程，同时可以寻找更多的资讯，作为自己判断事物，做出决定的参考。"
				],

				"卦有何用": [
					"曾仕强",
					"2009年11月16日",
					"本期讲述的是孔子学习《易经》之后，说：不占而已矣。荀子也说：善易者不占。由此可见，真正读懂《易经》的人，是不用它来占卜算卦的。但是卦，是《易经》这部书中的主要内容，卦这个字，是什么意思， 64卦又代表了什么。 曾仕强教授为我们介绍他看，他认为，孔子的一生，就是一个完整的卦象，卦有六爻，孔子的一生正是分成了六个阶段：一、十五而学，二、三十而立，三、四十不惑，四、五十知天命，五、六十而耳顺，六、七十从心所欲不逾矩。还介绍了五十所知的天命指的是什么，人生的命运又是由谁来决定的。"
				],

				"解读乾卦": [
					"曾仕强",
					"2009年11月17日",
					"孔子学习《易经》之后，说：不占而已矣。荀子也说：善易者不占。由此可见，真正读懂《易经》的人，是不用它来占卜算卦的。曾仕强教授认为，孔子一生，不只画了一个卦，孔子更重要的卦，是对自己一生在六个阶段中，完全不同的人生感受。曾仕强教授指出：《易经》是解开宇宙人生奥秘的宝典，并提出了乾卦对于人生不同阶段的分析和提示。"
				],

				"解读坤卦": [
					"曾仕强",
					"2009年11月18日",
					"台湾师范大学曾仕强教授讲述坤卦。坤卦用六 利 永 贞。坤卦第一爻：履霜坚冰至。坤卦第二爻：直方大 不习无不利。坤卦第三爻：含章可贞 或从王事。坤卦第三爻：扩囊 无咎无誉。坤卦第五爻：黄裳元吉。坤卦第六爻：龙战于野 其血玄黄。任何事情都要适可而止，不要过分苛求，这永远是自然的真理。"
				],

				"乾坤人生": [
					"曾仕强",
					"2009年11月19日",
					"64卦每个卦象中的6个爻，都有一个共同规律：初难知，上易知，就是说无论是人生还是事业，在开始的时候，是很难看清楚的，但发展到最后的结果，是很容易看明白的。二多誉，五多功，是说在第二个阶段，将会得到很多赞誉，在第五个阶段会获得很多功劳。本期节目中，台湾师范大学的曾仕强教授将为观众讲解第三和第四个阶段的规律，以及应该注意的情况。"
				],

				"破解命运": [
					"曾仕强",
					"2009年11月20日",
					"本期曾仕强教授告诉我们，人各有志就是人各有命。你的命运就是你的意志所创造出来的。现代科学已经可以预报天气，现代科学是否可以预测人的命运，当我们揭开命运神秘的面纱，就会发现，命运不过是一种自然规律，而《易经》所揭示的正是宇宙人生中潜在的自然规律。那么，如果我们了解并掌握了这种规律，是不是就可以把命运掌握在自己的手中了。"
				],

				"易经与家庭": [
					"曾仕强",
					"2009年11月21日",
					"嘉宾台湾师范大学教授曾仕强讲述了中国人浓厚的家庭观念来源于《易经》，《易经》中的家人卦告诉人们治家之道，如何处理好家庭关系，哪些卦对我们现代人有所帮助。"
				],

				"卦的象数理": [
					"曾仕强",
					"2009年11月22日",
					"我们学习《易经》，一定要把《易经》的象、数、理三个东西都弄清楚。其实，《易经》中的象、数、理，一直就在我们的生活当中，比如：不成功就成仁，这句话就来自于《易经》中大过卦的卦象，又比如：每当我们拿不定主意，或者忐忑不安的时候，常常会说：心里七上八下的。而这个七上八下，就和《易经》中的数有关系。曾仕强教授做客本期节目，为我们讲解《易经》中的象数理。"
				],

				"超越吉凶": [
					"曾仕强",
					"2009年11月23日",
					"《易经》的奥妙就在于，运用大自然的规律，贯通掌握人类社会的规律。大自然中月圆则缺，潮起潮落，而人类社会也同样存在着这种物极必反的规律。人生的悲剧就是吉凶悔吝，吉凶悔吝，这个叫做无奈的必然律，那么我们应该怎样做，才能够跳出吉凶悔吝的必然律，立于不败之地呢？人们常说福祸相依。有很多人热衷于算卦，就是希望能够预知未来，趋吉避凶。那么学习《易经》，是不是可以帮助人们，趋吉避凶呢？曾仕强教授告诉我们，六十四卦里面的一个谦卦就是让我们立于不败之地的。"
				]
			}
		],

		"风雨张居正": [
			"郦波",
			"2009/10/12~2009/11/05",
			"我们知道，历史跟人生一样，总是充满了遗憾。就大明王朝的历史而言，我觉得最大的遗憾既不是明成祖朱棣一怒之下杀了执拗的儒生方孝孺，也不是亡国的崇祯皇帝自毁长城杀了边关大将袁崇焕，而是明代嘉靖到万历年间，曾经产生过一位明代历史上最好的老师，也曾经产生过一位明代历史上最好的学生，而且，这位学生的身后还有一位最好的家长和一位最好的陪读。",
			{
				"最失败的教育": [
					"郦波",
					"2009年10月12日",
					"南京师范大学副教授郦波讲述大明王朝最好老师张居正培养了最好的学生，但这是最失败的教育。大明王朝的历史而言，我觉得最大的遗憾既不是明成祖朱棣一怒之下杀了执拗的儒生方孝孺，也不是亡国的崇祯皇帝自毁长城杀了边关大将袁崇焕，而是明代嘉靖到万历年间，曾经产生过一位明代历史上最好的老师，也曾经产生过一位明代历史上最好的学生，而且，这位学生的身后还有一位最好的家长和一位最好的陪读，当然，还有当世最好的教学条件，可这一切最好的元素加在一起的结果却是使得大明朝开始走向了衰败。"
				],

				"天才落榜之谜": [
					"郦波",
					"2009年10月13日",
					"自大明王朝1471年以后，曾经产生过三位闻名天下的天才儿童。一个是唐寅唐伯虎，一个是徐渭徐文长，这两位小时候就是天才。但还有一位，后人往往并不知道他也曾经是个天才儿童，他就是后来的万历名相——张居正。后人之所以不觉得张居正曾经是个天才儿童，是因为他的人生发展轨迹和大多数的天才们的发展轨迹并不相同，就像王安石在他那篇有名的文章《伤仲永》里描述的一样，很多天才儿童的人生轨迹往往是“小时了了，大未必佳”，按王安石的原话就是“泯然众人矣”。少年时是天才，青年时未必是人才。青年时是人才，壮年、中年时却又未必是国家栋梁之才。"
				],

				"少年恩怨": [
					"郦波",
					"2009年10月14日",
					"我们经常会问一个问题，爱一个人到底会爱多久？我觉得啊，这取决于你是怎么爱上他的，而他又给过你怎样的震撼。这不仅限于男女之情，就像张居正一生都敬爱顾璘一样。不仅是因为顾璘在他在年少的时候就视为忘年交，也不仅是因为顾璘第一次碰到他就一见既许以国士，而是因为顾璘对张居正中举的阻挠，是因为这种阻挠背后的关爱和期望给了张居正，给了年少的张居正以莫大的震撼。所以张居正终其一生，都视顾璘为他的人生精神导师。"
				],

				"直面奸相严嵩": [
					"郦波",
					"2009年10月15日",
					"张居正进入官场后，第一个要面临的问题并不是什么国计民生的大事。而是跟所有刚进官场的人一样，张居正要面临的是人事关系，而且还不是一般的人事关系，是如何面对明代最大的奸臣严嵩的问题。南京师范大学副教授郦波做客本期节目，为我们讲解张居正的为人处事，与奸相严嵩之间的微妙关系。"
				],

				"向左走向右走": [
					"郦波",
					"2009年10月16日",
					"严嵩在斗倒夏言之后，张居正适时的向严嵩伸出了政治的橄榄枝，所以严嵩和他的关系这时候非常好。夏言倒台之前意识到严嵩的奸诈，可惜为时已晚，但夏言还是留了一个后手，他迅速提拔了一个他认为将来是可以对抗严嵩的人，这个人就是徐阶。嘉靖二十九年的夏天，年轻的张居正自己也不清楚到底应该走向哪个政治阵营，他这时候站在北京的十字街头，面临着一个非常关键的问题。人这一生都经历过这种看似简单却又艰难，却又关键的难题，这个难题的名字就叫选择。他的选择会对当时的政局和他自己产生重要的影响。"
				],

				"决胜三字真经": [
					"郦波",
					"2009年10月17日",
					"嘉靖末年，政坛上最大的一件大事就是徐阶在积蓄了十几年的力量之后，开始对严嵩发动了政治反攻。在这场政治搏杀中，张居正的作用始终是一个谜。但是无论什么样的谜团，对于这样的政治“热闹”，张居正这样心系天下的人不去凑这热闹是不可能的。就算没参与，他也一定会密切地加以关注，从中来总结学习，积累经验。这从他后来的政治生涯就可以看出来，他明显向他的老师徐阶学习过，而这个学习内容就来自于徐阶战胜严嵩的这一场政治斗争。徐阶战胜严嵩的手段，被称之为“三字经”。其实就是三种手段，每种手段各一个字，所以叫做“三字经”。"
				],

				"是敌人还是朋友": [
					"郦波",
					"2009年10月18日",
					"每个人都有朋友，但朋友和朋友还不一样。有的朋友是面子上的，平常跟你挺热乎，关键的时候他就会掉链子。有的朋友则属于里子上的，看上去跟你没什么热乎劲儿，可你遇着个事儿，他就能雪中送炭。张居正这人比较孤傲，一般都以为他没多少朋友，《明史》本传里就说他“深沉有城府，人莫能测。”就是说敢跟他套近乎的人不多。可事实上，张居正很擅于交朋友，他交朋友之道是属于我们说的那种里子上的，不细细揣摩，还真不容易看出来。徐阶不用说，本来就是张居正的老师，又是张居正在政治上的引路人，他跟张居正的关系亦师亦友，那是铁板一块，没有什么可以动摇。但说起严嵩、高拱和张居正之间的交情，很多人就会有疑问，他们之间不是对头吗？怎么会谈得上友情呢？这奇怪的一切的背后真相究竟怎样？本期节目将为您解读。"
				],

				"妙计初安天下": [
					"郦波",
					"2009年10月19日",
					"张居正进入到内阁之后，发生了一件大事，从这件事上我们既可以看出张居正的行政才能来，也可以看出高拱和张居正在工作上的这种合作关系，高拱对张居正的支持上。张居正经营北部边防，一个重大的契机是源于一件三娘子事件。三娘子的身份比较特殊。她是当时蒙古各部落中最强大的一支，这一支的首领俺答的妻子。俺答的王妃，三娘子本来是他的孙子把汉那吉的情人，结果这个俺答也很喜欢这个三娘子，抢过来，封作自己的王妃。这个做爷爷的抢了孙子的情人，孙子就不干了，但是他又打不过他爷爷，那个把汉那吉，一来火带了十几个人，投降大明王朝这边来了。"
				],

				"宰相打架事件": [
					"郦波",
					"2009年10月20日",
					"明代历史一个典型的现象就是知识分子之间的内耗，拉帮结派风行，彼此之间互不服气，吵个不停，也斗个不停，国家就在这种吵闹与争斗中消耗掉了。因为言官的地位重要，所以明代规定，每逢初一、十五，给事中们都要到内阁跟大学士们见面。因为给事中们一般比较年轻，所以会见的时候，他们往往要跟那些年纪较大的阁老们作揖，所以就叫“会揖”。说起来，给事中们拜见这些阁老，其实是为了让行政大臣和这些监察官员之间互通声气，促进沟通和了解，省得因为关系疏远而造成隔阂，产生不必要的麻烦。本来从制度上看，这种会揖是对监察制度的一种修正，但因为官场上帮派林立，给事中也是分跟谁的，所以这种会揖最后也就只是个形式。这一天刚好是会揖的日子，给事中们就到内阁来见这些宰相们了。这时候的内阁，已经只剩下三个人了。原来的首辅老好人李春芳看到高拱势头太猛，自己很识趣地坚决辞职，把首辅的位置让给了高拱。次辅是张居正，还有一个叫殷士儋。高拱这时候“一股独大”，给事中大多都是他那个帮派里的人，所以大家的热脸都往他那儿贴。这时殷士儋看不过去了，尤其看到一个叫韩楫的给事中在给高拱行礼，他的火腾地一下就上来了，并与高拱发生了肢体冲突。本期节目中，南京师范大学郦波副教授将对这一宰相打架事件进行解读，并分析了张居正在这一事件中的表现与作用。"
				],

				"可疑的勾结": [
					"郦波",
					"2009年10月21日",
					"今天我们可以看到的有关张居正的小说或是影视剧中都有很长一段是关于他如何与当时的内廷太监冯保勾结在一起，阴谋陷害当时的内阁首付大臣高拱并让自己最终取而代之的惊人故事。而当我们探寻这种说法的源头，却发现被我们一直封为正史的《明史》中大概也是这样记载的，因此今天的我们深信不疑。但是今天郦波老师竟然要破天荒地说这让人毫不怀疑的一切都是假象。郦波老师将带领我们寻找历史留给我们的蛛丝马迹，让被掩盖了数百年之久的历史真相重见天日。张居正与高拱关系由盟友到矛盾重重，根源原因之一：徐阶对张居正的重视重用，之二徐阶的儿子。明史中的关于张居正与太监冯保两段勾结记录，郦波老师发现疑点。"
				],

				"谎言与真相": [
					"郦波",
					"2009年10月22日",
					"隆庆帝的突然驾崩，使得司礼监掌位太监冯保和内阁首府高拱之间的斗争也进入了白热化，《明史》中记载张居正和冯保暗中勾结，而最终使得高拱一败涂地，对于这一说法，南京大学博士后郦波副教授在浩如烟海的史料中寻找蛛丝马迹，为观众揭开历史的真相，并详细讲述了这场斗争的结局以及张居正在这场斗争中所扮演的角色。"
				],

				"宰相与太后关系之谜": [
					"郦波",
					"2009年10月23日",
					"不识时务、不识大局的高拱，一头就撞进了李贵妃的这种担心里。他那句“十岁的孩子怎么做天子呢”正喊出了李贵妃心里的恐惧与忧虑。这下好，一下就激发出了一个母亲保护孩子的本能，也就是“护犊”的本能，所以李贵妃终于忍不住走上了政治的前台，亲手驱逐了高拱。"
				],

				"紫禁城里的意外": [
					"郦波",
					"2009年10月24日",
					"张居正主政，认识到冯保有巨大的政治潜能，遂与冯保结盟。万历元年，王大臣从蓟辽前线逃回京城，守卫的禁军以为他只是个随便的下人，居然让他进了紫禁城的甬道。怀揣尖刀的王大臣被擒，冯保初审王大臣，查明王大臣是戚继光手下的逃兵。因戚继光是张居正最亲密的心腹，冯保为私人恩怨栽赃陷害幕后主谋是高拱。张居正连忙翻案，并向李太后和皇上建议三堂会审，上堂前指使心腹对王大臣用哑药，最终此事以偶然事件定案。"
				],

				"弃用海瑞之谜": [
					"郦波",
					"2009年10月25日",
					"有句俗话叫做一朝天子一朝臣，张居正上台之后，他是接高拱的班上台了，高拱逝世了，原来高拱作为内阁首辅，在官场上的势力很大，而且高拱喜欢启用新人，所以当时官场上很多官员可以说都是高派成员。而说到海瑞那是明代历史上著名的清官，不要说明代，从历代清官龙虎榜上排，海瑞的出名倒不是，一开始最出名的事倒不是因为他的清廉和反贪污的业绩，最出名的一件事那是因为他大胆耿直的性格和特立独行的做事风格。让他在朝廷上下最出名的一件事是他作为一个六品的低级官吏，六品的低级官吏，居然敢抬着棺材上朝去骂嘉靖，而这样一个大清官海瑞却一直也没有受到张居正的提拔和重用。"
				],

				"神奇的考成法": [
					"郦波",
					"2009年10月26日",
					"国家就像一个人，“痛则不通，通则不痛”，官僚系统人浮于事、事因人败，那就是国家机器不能高效运转的症结所在。于是张居正开出了一剂“舒筋活血、打通经络”的药方，这就是鼎鼎有名的“考成法”。本期节目由南京师范大学副教授郦波介绍了当年的张居正还面临的另一个难题与这个神奇的“考成法”如何治疗当时官场的顽疾。"
				],

				"背后射来的冷箭": [
					"郦波",
					"2009年10月27日",
					"本期介绍了傅应祯虽然是在攻击张居正，但他对张居正的评价还是很准确的，他看出张居正的万历新政考成法就是一场变法改革运动。现在考成法降临到自己身上，他们借口雷击、天旱和地震等自然灾害来造谣说是老天爷对考成法不满意才降的天灾。面对明朝官场巨大的反应张居正依然冷静机警的对待此事。"
				],

				"奇招化解矛盾": [
					"郦波",
					"2009年10月28日",
					"朝历代发展到后来都会面临这个矛盾，就是沉重的赋税、徭役，压得农民不得不起来反抗，不得不逼上梁山。你比如说，明太祖朱元璋他自己就有亲身体会，元末的时候他就是一个赤贫的贫农，他对这一点是深有体会的，所以明朝一建国的时候明太祖对户部的长官就说，制定徭役和赋税的时候就说，法贵简单，使民易晓，说越简单越好。但是这个赋税发展到后来，历朝历代都是这样，越来越层出不穷，越来越复杂，使老百姓难以承受。张居正也认为解决农民的问题、土地的问题才是解决一个国家长治久安最根本的问题。赋税沉重，徭役繁多，这叫“邦本之虞”，最让国家担心的事情，最有危险的地方，根本所在，所以作为内阁首辅，他日夕为念。说明他是把这个经济工作当成最核心的问题来对待。"
				],

				"大明万里长城": [
					"郦波",
					"2009年10月29日",
					"张居正识人之明，左边戚继光，右边李成梁，套用一句苏东坡打猎时的豪放壮语，那真是叫“左继光，右成梁，千骑卷北方啊。”所以张居正和朋友聊天的时候，也曾经非常得意地说过。东制西怀自有妙用。当然，那时候还没京剧呢。除非张居正家开堂会他会这么念白，就很得意，我想只能用京剧的念白表现他这种得意。所以他说一举而树德于西，耀威于东，计无便于此者矣。就是我这条东制西怀的妙计那堪比当年诸葛孔明妙计安天下。"
				],

				"父亲带来的麻烦": [
					"郦波",
					"2009年10月30日",
					"就在张居正为他的万历新政，取得阶段性的丰硕成果的时候，而得意的时候，一个巨大的磨难已经来到了眼前。当然，说在这个磨难到来之前，父亲的去世让张居正陷入改革困境、去留两难。为此，朝廷里掀起轩然大波，眼看着就要断送万历新政的前程。本期节目由南京师范大学副教授郦波介绍了导致了矛盾的无比尖锐的原因，就连张居正亲自提拔的官员也站到了他的对立面，为了恩师，万历小皇帝又会怎样独立行使大权。"
				],

				"突如其来的官场风暴": [
					"郦波",
					"2009年10月31日",
					"本期介绍了小皇帝要让张居正夺情留任，那一定会被后人耻笑，并在历史上留下千载的骂名。吴中行首先出来攻击夺情之事，而且还抄了副本拿来给张居正看，这样一封奏折引起了朝廷内部的轩然大波，张居正定然冷静应对这席卷而来的弹劾风。"
				],

				"铁面查真相": [
					"郦波",
					"2009年11月01日",
					"经过夺情事件的张居正可以说经历了他作为内阁首辅以来最严重的一次危机，虽然最后在万历小皇帝和李太后的支持下，最终张居正是夺情留任了，没有回家守制丁忧，但是这件事件对张居正可以说带来了无法想象的影响。从此他的工作风格和生活作风都因此而产生了很大的变化，变得生活上日渐奢侈，工作作风上也变得不留情面，本期节目由南京师范大学副教授郦波介绍了他的变化对于大明王朝的政治局势以及对于他自己的生活又会产生怎样的影响。。"
				],

				"君臣辩论赛": [
					"郦波",
					"2009年11月02日",
					"在为万历小皇帝举办了无限风光的婚礼之后，张居正又为自己的父亲举办了极为排场的葬礼。没有按照惯例回家守孝的张居正，在反对派的步步紧逼之下，工作风格越来越严厉，甚至到了苛刻的地步，即使对万历小皇帝也同样如此，因为张居正认定，小万历将来一定是天下明君。但他无论如何也没有想到，在他死后，被他寄予了无限希望的小万历性情大变，凝聚了他一生心血的万历新政，竟化作了一场云烟。本期节目由南京师范大学博士后郦波副教授为您讲述为什么张居正会认定小万历一定是明君，而最终又为什么会出现截然相反的结局。"
				],

				"其实不想走": [
					"郦波",
					"2009年11月03日",
					"一个是日渐成熟急于亲政的万历小皇帝，一个是日渐衰老的大明首辅张居正，他们曾经情同父子，如今却又有着不可调和的矛盾。可是就在张居正提出退休的时候，一直急于亲政的小皇帝却又不准了。本期节目为您详细介绍了这其中的原委。"
				],

				"抄家的噩梦": [
					"郦波",
					"2009年11月04日",
					"为了大明王朝，为了万历新政，张居正尽量化解与皇帝学生小万历的冲突，也更加急切地投入到了工作之中。但他万万没有想到，一种最普通的病要了他的性命，他更想不到，他最器重的皇帝学生，也很快要了万历新政的命！曾经亲如家人的君臣彻底决裂，曾经情同父子的师生彻底对立，这一切，都发生在张居正死后不久。对于恩师张居正，小万历进行反攻清算，对于那位陪着他长大的“大伴”太监冯保，小万历会如何对待，万历小皇帝会做出如此疯狂举动的原因，后人说小万历的这些极端行为，给大明王朝埋下了悲剧的种子。"
				],

				"世上奇男子": [
					"郦波",
					"2009年11月05日",
					"南京师范大学副教授郦波分析朱东润的《张居正大传》，去了荆州的张居正故居，产生了很多感慨。张居正死后，小万历皇帝，抄他的家，认为他是最奸猾的臣子，命天下人忘却张居正。这让很多人为张居正鸣冤叫屈，就连他生前的对手，明朝的思想家李贽也为他抱不平。直到被张居正改革遭到损害的邹元标认识到只有张居正的改革才能挽救大明王朝，于是他上书给崇祯皇帝，为张居正平反昭雪。崇祯三年，张居正被完全恢复生前一切。张居正的曾孙张同敞，在明朝危亡之时贡献自己，明朝灭亡后，张同敞参加各种反清复明的组织，但最后在桂林和自己老师不幸被清军杀害。朱东润的《张居正大传》之所以叫大传是因为这不仅是张居正的个人传记，更是中华民族奋斗精神的传记。之所以在流亡中很快写出这部大传是因为在国难深重的危急时刻，这本书寄寓了中华民族伟大复兴的期望。"
				]
			}
		],

		"班墨传奇": [
			"钱文忠",
			"2009/11/06~2009/11/08",
			"墨子，一位和孔子同样久负盛名的思想家；鲁班，一位家喻户晓的发明家。墨子曾经创立了一整套守城的工具和方法。墨守成规，正是当时的人们，对于墨子守城有术的称赞；鲁班，有着许多的发明创造，被誉为土木工匠的祖师爷，班门弄斧，正是民间百姓，对于鲁班高超技能的赞许。俗话说不是冤家不聚头，墨子与鲁班，他们是老乡，他们是对手，他们更是朋友。但是在春秋战国时期，这一对冤家朋友，却被卷入了一场残酷的战争之中。那么，这是一场怎样的战争？墨子与鲁班，在这场战争中又会上演怎样的传奇故事？",
			{
				"冤家朋友": [
					"钱文忠",
					"2009年11月06日",
					"墨子，一个和孔子同样久负盛名的思想家。鲁班，一位家喻户晓的发明家。俗话说不是冤家不聚头，墨子与鲁班他们是老乡，他们是对手，他们更是朋友。但是在春秋战国时期，这一对冤家朋友却被卷入了一场残酷的战争之中。本期节目由复旦大学教授钱文忠讲述墨子与鲁班在这场战争中的传奇故事。"
				],

				"认识墨子": [
					"钱文忠",
					"2009年11月07日",
					"战国时期，楚国为了攻打宋国请鲁班为其设计先进的攻城武器。由于鲁班的协助，楚国已经胜券在握。就在这时却有一个人出来阻止这场战争，这个人就是墨子。墨子不仅是鲁班的老乡、好朋友，还是鲁班多年的老对手。本期节目介绍了墨子制止战争的方法，以及这样做的目的。"
				],

				"攻守之间": [
					"钱文忠",
					"2009年11月08日",
					"墨子为了阻止楚国攻打宋国，千里迢迢赶到楚国。虽然他顺利说服了鲁班,，但是楚惠王依然要发动战争，于是为了说服楚惠王，墨子跟鲁班即将开始一场惊心动魄的军事演习。然而墨子擅守，鲁班擅攻，这场军事演习最终谁会胜出？本期节目由复旦大学教授钱文忠讲述墨子与鲁班之间的传奇故事。"
				]
			}
		],

		"苦命皇帝咸丰": [
			"喻大华",
			"2009/11/24~2009/12/03",
			"咸丰皇帝的一生其实是极其不幸的一生，他虽然贵为天子，却面对的是中国前所未有过的危局，他虽有心拯救国家于危难，却终究无力回天。我们甚至可以假设：如果当年继承皇位的不是咸丰皇帝，那么，以后百十年间的中国历史必将重写，中国是否会走上另一条发展的道路也未可知。然而历史终究无法重新来过，在那个风雨飘摇、江河日下的时代，中国的命运交给了咸丰皇帝，那么从此，这个国家与民族所有的荣辱沉浮都与他的命运相关联。",
			{
				"谁是太子": [
					"喻大华",
					"2009年11月24日",
					"公元1850年，清朝道光皇帝逝世，四子爱新觉罗·奕詝即位，年号咸丰。咸丰皇帝的一生其实是极其不幸的一生，他虽然贵为天子，却面对的是中国前所未有过的危局，他虽有心拯救国家于危难，却终究无力回天。我们甚至可以假设，如果当年继承皇位的不是咸丰皇帝，那么，以后百十年间的中国历史必将重写，中国是否会走上另一条发展的道路也未可知。然而历史终究无法重新来过，在那个风雨飘摇、江河日下的时代，中国的命运交给了咸丰皇帝。那么从此，这个国家与民族所有的荣辱沉浮都与他的命运相关联。"
				],

				"连丧重臣": [
					"喻大华",
					"2009年11月25日",
					"道光皇帝的四子爱新觉罗从诸皇子中脱颖而出，登上了皇帝的宝座。虽然他在诸多方面不及弟弟奕訢，但他却是事实上的胜利者。俗话说“一朝天子一朝臣”，道光朝曾经先后有过曹振镛、穆彰阿等大臣，新皇帝上任自然面临着人事的调整。林则徐、太子太师杜受田成为咸丰倚重之臣。起义的太平军势如破竹，但是咸丰所倚重的大臣接连而逝，这让他面临史无前例的难关。"
				],

				"曾国藩起兵": [
					"喻大华",
					"2009年11月26日",
					"咸丰皇帝登基之时，清王朝面临着前所未有的困局：外有鸦片战争后的捉襟见肘、内有席卷大半个中国的太平天国运动，在这种情况下，陷入危机的清政府急需能够力挽狂澜、拯救国家的人才。而此时，远在千里之外的湖南湘乡，一位胸怀大志的官员却成了时局的旁观者，他就是晚清重臣曾国藩。曾国藩出生于公元1811年，他虽出身寒微，却少年得志，官运亨通。咸丰皇帝即位时，四十不惑的曾国藩已是二品要员，但由于母亲去世，根据规定，曾国藩须辞去所有官职丁忧三年。在朝廷最需要人才的时候，他却只能闭门在家。但时势需要英雄，一个偶然的事件改变了曾国藩的命运，让他从一个“闲散人员”变成了拯救清王朝的一代名臣。"
				],

				"慈禧入宫": [
					"喻大华",
					"2009年11月27日",
					"辽宁师范大学教授喻大华介绍了慈禧太后的家世、出身以及入宫的经历，并介绍了慈禧在宫里从兰贵人一步一步升级到贵妃的过程。。"
				],

				"兄弟反目": [
					"喻大华",
					"2009年11月28日",
					"咸丰皇帝和同父异母的弟弟恭亲王奕？，曾经是少年的玩伴，兄弟二人都深受他们的父亲道光帝的喜爱，但道光帝最终还是把皇位传给了咸丰。咸丰帝继位之后，对弟弟奕？也尽了兄长之谊，让他官居宫廷权力的核心位置。然而，恭亲王奕？做了一件事情，却惹恼了咸丰皇帝，以至于所有的官职被全部收回。"
				],

				"铁腕能臣": [
					"喻大华",
					"2009年11月29日",
					"咸丰帝即位后，对王朝高层的核心人选一直处在将信将疑、游离不定的状态，特别是对精明干练的弟弟恭亲王奕？始终怀有戒心，奕？任职军机处仅仅两年即被罢黜。而就在奕？退出军机处的同时，王朝政坛却崛起了一位实力派人物肃顺，咸丰帝对他言听计从，宠信有加，甚至最后还让他担纲临终托孤的重要角色。他的出现，对整个王朝的政局，对近代中国的走向，都有着重要而深刻的影响。"
				],

				"科场第一案": [
					"喻大华",
					"2009年11月30日",
					"科举考试是中国古代封建王朝最重要的人才选拔制度，咸丰帝即位后，一心图治，正想通过科举考试遴选出能够力挽狂澜的济世之才。然而，就在天子脚下的一次乡试中，一场谁都预想不到的科场舞弊案却让他龙颜大怒，悲愤交加，而这场科场舞弊案最终则演变成清朝历史上最大的一起科场案件。"
				],

				"命丧热河": [
					"喻大华",
					"2009年12月01日",
					"“初政”时期的咸丰帝表现出励精图治、决心转变危难局面的雄心壮志。他在肃顺的辅佐下重用汉族大臣、兴利除弊、打击腐败，王朝政治一度出现了中兴的势头。然而，好景不长，内乱的爆发、外敌的入侵，这对于原本就千疮百孔的清王朝来说，无异于雪上加霜。公元1860年，是咸丰帝刻骨铭心的一年。这一年他三十大寿、继位整整十年，而就是这一年，他被英法联军赶出了京城，成为名副其实的逃亡皇帝，美仑美奂的皇家园林--圆明园被洗劫一空、付之一炬。"
				],

				"叔嫂通谋": [
					"喻大华",
					"2009年12月02日",
					"咸丰皇帝是清朝继嘉庆皇帝之后，第二位死在避暑山庄的皇帝，死时年仅三十一岁。咸丰皇帝死后仅留下了六岁的独子载淳，也就是后来的同治皇帝。新皇帝年幼，必然面临着由谁来辅佐的问题。咸丰皇帝在临终前确立了以肃顺为首的顾命“八大臣”辅佐的体制，肃顺等人大权独揽，代行皇权。由慈禧和慈安两宫太后利用手中的图章来进行监督。但是，以肃顺为首的“八大臣”，却并不能与监督他们的两宫皇太后和谐相处，因为他们之间早已结下仇怨。"
				],

				"辛酉政变": [
					"喻大华",
					"2009年12月03日",
					"咸丰皇帝临终前确立了以肃顺为首的“八大臣”托孤体制，这个体制出于咸丰皇帝对权力制衡的考虑，却由此掀起了统治阶层的巨大波澜。肃顺、慈禧、奕　三方纠结，明争暗斗。生命垂危的咸丰皇帝无论如何也想不到，他自以为周全的考虑却引发了辛酉政变，不仅使国家的权力运行机制发生逆转，更改变了近代中国的命运。年仅二十六岁的慈禧经过政变，掌握了清王朝的权力并持续长达四十七年之久。其间，清朝内有民生凋敝、外有列强凌辱，一个曾经辉煌的王朝逐渐衰落并最终走向了灭亡。本期节目中，辽宁师范大学的喻大华教授将详细讲述辛酉政变的前后经过，及其对中国历史走向的影响。"
				]
			}
		],

		"伶界大王谭鑫培": [
			"翁思再",
			"2009/12/04~2009/12/06",
			"谭鑫培(1847～1917)演员，工老生，曾演武生。本名金福，字望重。因堂号英秀，人又以英秀称之。武汉市江夏区大东门外谭左湾九夫村人。其父谭志道，工老旦兼老生。",
			{
				"天才坎坷": [
					"翁思再",
					"2009年12月04日",
					"第一讲 天才坎坷 华东师范大学研究员新民晚报高级记者翁思再先生声情并茂，再现伶界大王的传奇人生。谭鑫培，是京剧老生主流的创立者，他享有伶界大王的美誉，他的唱腔风靡民间享誉宫廷，后世流传着许多他的宫廷故事，谭鑫培因迟到，被爱看戏的慈禧发觉，诚惶诚恐的谭鑫培如实告知起晚了。周围人都害怕起来，而老佛爷并没有生气。艺术生涯又是百转千回。清末，西方电影艺术进入中国，1905年出现的第一个电影就是电影戏曲片谭鑫培的《定军山》。近代大学者梁启超歌咏他“四海一人谭鑫培，声名廿纪响如雷”，还有人写联“有匾皆书垿，无腔不学谭”，满城争唱，风靡程度犹如流行歌曲。"
				],

				"独占鳌头": [
					"翁思再",
					"2009年12月05日",
					"青年时代的谭鑫培在京城里最大的戏班三庆班站稳了脚跟，成为当红的武生名角，但当时在京剧舞台上，还是以老生戏为主。具有极好嗓音天赋的谭鑫培，一直把成为最好的老生作为自己的目标,在他的嗓音逐渐恢复以后，专攻老生的观念更加强烈。然而，谭鑫培的这一想法却遭到了三庆班班主、京剧老生行当领军人物程长庚的强烈反对。"
				],

				"壮烈暮年": [
					"翁思再",
					"2009年12月06日",
					"《同光朝名伶十三绝传略》记载说，谭鑫培有一种蔑视权贵的豪迈气概。虽然由于玩世不恭而遭人忌恨，但仍然我行我素，潇洒地特立独行。谭鑫培不畏权贵的自尊和倔强，给自己招惹了无数的是非，也因此赢得了当代和后世良好的口碑。然而，在那个清王朝刚去、军阀又来的年代，在那个视京剧演员为“戏子”的年代，谭鑫培精湛的艺术才能虽然给他带来过人生的辉煌，但最终也让他遭遇了巨大的不幸。"
				]
			}
		],

		"长恨歌": [
			"蒙曼",
			"2009/12/07~2010/01/16",
			"唐玄宗至道大圣大明孝皇帝（公元685－762年），姓李，名隆基，因为谥号突出一个“明”字，又称唐明皇，唐睿宗李旦的第三个儿子。公元712年至756年在位，他开创了唐朝的鼎盛时期，但从他开始唐朝也走上了下坡路，即从安史之乱开始，唐朝逐渐衰落下去。",
			{
				"玄宗出世01：天子风流": [
					"蒙曼",
					"2009年12月07日",
					"本期节目中央民族大学蒙曼副教授从事业、情趣、爱情三方面解析了唐玄宗的“风流”之处，指出当时政治、经济领域几个标志性的成就。"
				],

				"玄宗出世02：忧患王子": [
					"蒙曼",
					"2009年12月08日",
					"本期节目中央民族大学蒙曼副教授从事业、情趣、爱情三方面解析了唐玄宗的“风流”之处，指出当时政治、经济领域几个标志性的成就。唐玄宗李隆基生于帝王之家，按常理推测，应该是个无忧无虑锦衣玉食的贵族公子哥，过着神仙般的快乐日子，不会知道“忧患”二字的真正意义，然而历史不按常理，真实的李隆基恰恰生于忧患，从小饱尝人间磨难。本期将要讲到李隆基少年时代的磨难。"
				],

				"玄宗出世03：因祸得福": [
					"蒙曼",
					"2009年12月09日",
					"嘉宾中央民族大学副教授蒙曼讲述了唐朝发动的两起政变带给了李隆基的人生契机，一个与他不相干的政变，李隆基离别长安被发配到小城潞州，开始了自己独立的生活，两年的潞州生活奠定了个人势力的基础。"
				],

				"玄宗出世04：异军突起": [
					"蒙曼",
					"2009年12月10日",
					"李隆基回到长安，参加祭天大典，原来是韦后想利用这个机会增加自己的政治资本，为自己登上皇帝之位做铺垫。经过潞州历练之后的李隆基，越来越觉得自己有责任要为保卫唐室而战，可是当时的李隆基羽翼未丰，而且当时的政治格局也没有给李隆基插足的机会。可是就在半年之后，唐朝的政治局势发生了翻天覆地的变化，唐中宗死后，精明的韦后不敢径自走向皇位，她利用立遗诏的机会，抬出了李重茂作少帝，暂时充当一下傀儡，以完成必要的过渡。可是这个遗诏一出世就遭到了朝中大臣的激烈反对，最终这个遗诏竟然没有执行。"
				],

				"玄宗出世05：诛杀韦后": [
					"蒙曼",
					"2009年12月11日",
					"嘉宾中央民族大学副教授蒙曼讲了李显死后韦皇后要效法武则天登上皇帝之位，李隆基决定发动政变粉碎韦皇后的称帝阴谋，李隆基为了政变做了周密计划，当时环境非常严酷，韦后很有优势，可是李隆基最后取得了胜利。"
				],

				"玄宗出世06：太子监国": [
					"蒙曼",
					"2009年12月12日",
					"唐隆政变的胜利，为李隆基登上皇位创造了一定的条件。然而，从被立为太子到掌握政权，李隆基还是经历了长期的艰苦斗争。俗话说，“国不可一日无君”，推翻了韦氏政权之后，李隆基作为政变的主谋，功不可没，但是当初发动政变是以拥立的父亲相王为由，那如果相王登上皇位，李隆基大可顺理成章的当上太子。 韦后被诛，睿宗继位之后，朝廷内的有识之士都希望朝野太平，努力恢复贞观时期的繁荣气象。而太平公主却为了满足自己对权力和地位的欲望，兴风作浪，这也必然会引起满怀壮志的李隆基的愤怒，也使一批立志改革韦后弊政的大臣们大失所望。"
				],

				"玄宗出世07：荣登大宝": [
					"蒙曼",
					"2009年12月13日",
					"本期讲述了李隆基与太平公主斗智斗勇的一段历史，在大唐王朝的发展中堪称奇特，他们为了各自的利益，采取了不同的应对策略。此时太平公主延揽人才的做法，无疑是明智的，可谓是亡羊补牢，未为晚也。但是，大唐王朝的最高权力掌握在唐睿宗李旦的手中，太平公主将会如何安排她延揽的这些人，唐睿宗是否会听她的，而李隆基在这场人才大战中又将会何去何从。 经过几个回合的较量，太平公主有了唐睿宗的庇护，有了众多宰相的支持，似乎已经胜券在握了。可是，就在她准备反戈一击，彻底击垮李隆基的时候，一个特殊天象的出现，却改变了这一切。究竟是什么奇怪的天象，竟然能够击破太平公主的黄粱美梦，事情的变数又到底出在什么人的身上。"
				],

				"玄宗出世08：巅峰对决": [
					"蒙曼",
					"2009年12月14日",
					"公元712年，唐睿宗李旦下诏，正式传位给二十七岁的太子李隆基，李隆基成为大唐王朝的第六位皇帝。但是唐睿宗的退位退得并不彻底，在最重要的军国大事上，还是由唐睿宗说了算，这样，在李隆基当皇帝之初，出现了太上皇与新皇帝共同主持朝政的局面，而太平公主也借此机会在朝廷里安插了大量的亲信，形成了一股强大的政治力量。本期节目由中央民族大学副教授蒙曼介绍了此时的李隆基将如何处理与太上皇、太平公主之间的关系。"
				],

				"玄宗出世09：姚崇拜相": [
					"蒙曼",
					"2009年12月15日",
					"在功臣中，李隆基看到他们身上存在的问题，这些问题对于这个刚刚从风雨中走出来的大唐王朝来说，是很不利的，而宰相作为百官之僚，在朝中占有举足轻重的地位，因此李隆基迅速否定了这些人选，一个人进入了他的视线，此人就是姚崇。在任命姚崇当宰相这个问题上，遭到了功臣集团巨大的阻力。看来，玄宗是低估了功臣集团的能量。唐玄宗李隆基以杀立威，狠狠地打击了功臣集团的气焰，树立了皇帝的绝对权威。"
				],

				"玄宗出世10：稳定皇位": [
					"蒙曼",
					"2009年12月16日",
					"在对待功臣的问题上，唐玄宗李隆基虽然没有像刘邦做得那么绝对，但还是显示了一定的威力。但我们也会发现一个问题，在唐玄宗处理功臣的过程中，始终摆脱不了一个人的影子，这个人就是姚崇。姚崇作为久负盛名的大臣，背后会有一些小人行径的举动。"
				],

				"开元盛世01：姚崇新政": [
					"蒙曼",
					"2009年12月17日",
					"开元初期，唐玄宗通过与大臣们的齐心协力，解除了各种势力对皇权的威胁，武则天晚年以来政局长期动荡的局面也终于得到扭转，社会发展有了一个扎实的基础，并由此开创了中国历史上一个黄金时代——开元盛世。姚崇在历史上享有贤相的美名，他与唐玄宗一起，为开创唐朝的鼎盛时期“开元盛世”做出了杰出的贡献。本期节目介绍了姚崇是如何帮助唐玄宗度过政权危机的，以及姚崇在受到了唐玄宗的器重后，是如何施展才华平天下的。"
				],

				"开元盛世02：姚崇罢相": [
					"蒙曼",
					"2009年12月18日",
					"唐朝的姚崇为唐代立下了不少汗马功劳，陶醉在巨大荣誉中的姚崇，丝毫没有想到过否极泰来这句老话的含义，然而坐在皇帝宝座上的唐玄宗，已经开始考虑换马了。唐玄宗对于正处在事业顶峰的姚崇并不客气，抓住他手下和儿子的小辫子死死不放，姚崇在拜相的三年多时间里，出色地履行了宰相的职责，开元盛世的初步形成，姚崇功不可没。唐玄宗作为伯乐，对姚崇也是礼遇有加，让姚崇在群臣羡慕的眼光中，享受到了一种作为人臣的旷古少有的荣耀。"
				],

				"开元盛世03：宋璟守正": [
					"蒙曼",
					"2009年12月19日",
					"中央民族大学副教授蒙曼分析了唐玄宗选择宋璟接替姚崇担任宰相的原因，宋璟担任宰相后守正的三个表现，并分析了宋璟与姚崇在执政纲领上的区别。"
				],

				"开元盛世04：君明臣贤": [
					"蒙曼",
					"2009年12月20日",
					"唐玄宗以独到的眼光让耿直的宋瑾接替姚崇当上了宰相，这一举动不仅成就了李唐王朝，也成就了姚崇和宋瑾，“开元贤相”的美名，进一步走向盛世。恶钱事件与旱魃事件，商品经济的发展使得很多百姓自己开始造钱，政府虽然禁止，但并不厉害。宋瑾道德至上，对于不服法的刁民，他给御史台下政令，对于不服法的人要关起来，不符合司法精神。姚崇和卢怀慎搭班子，宋瑾与苏珽搭班子。开元初年天下大治的局面是唐玄宗任用贤臣君臣一致的结果。。"
				],

				"开元盛世05：张说复出": [
					"蒙曼",
					"2009年12月21日",
					"随着开元初期的结束，宋璟由于不能适应形势的发展而被罢相，唐玄宗开始物色新的宰相人选。张说自武后时期走上仕途，前后历仕四朝，唐玄宗时期，他作为“先天政变”的功臣，被封为燕国公，成为当朝宰相。但开元初年，功臣普遍受到猜忌，再加上他与宰相姚崇不和，张说最终被贬为岳州刺史。仕途坎坷的张说如今时来运转，成为唐玄宗心中新的宰相人选。"
				],

				"开元盛世06：二虎相争": [
					"蒙曼",
					"2009年12月22日",
					"集文治武功于一身的政坛明星张说，得到唐玄宗李隆基的赏识，迅速东山再起，成为李唐王朝的新任宰相。按照以往的惯例，唐玄宗历来只设置两个宰相，他们一主一辅、相互配合。可是当张说进入宰相班子的时候，他的前面已经有了张嘉贞和源乾矅两位宰相。在这三个人中，源乾矅是一个甘当“绿叶”的宰相，所以问题不大。关键是张说和张嘉贞，这两个人个性十足，特别是身为文坛领袖的张说，不会甘于忍受屈居人下的境遇。通过一步步的努力，张说终于彻底扳倒了张嘉贞，如愿以偿地成为了唐玄宗的首席宰相。"
				],

				"开元盛世07：牛刀小试": [
					"蒙曼",
					"2009年12月23日",
					"中央民族大学副教授蒙曼介绍了张说分析出唐玄宗在位期间唐朝在军事、行政方面存在的问题，并向唐玄宗提出的改革宰相机构的方法，这些谋略受到了唐玄宗的好评。"
				],

				"开元盛世08：封禅大典": [
					"蒙曼",
					"2009年12月24日",
					"唐玄宗在三十岁时，成为了一个大权独揽的皇帝，当他四十岁的时候，开元盛世的画卷已经在他的领导之下徐徐展开。唐玄宗十多年殚精竭虑的紧绷状态终于可以放松一下了，是享受胜利成果的时候了。把国家治理成这个样子很不容易，有大臣开始提出封禅。封禅是一件极其复杂的仪式，对于当时的唐王朝来说也不例外。由于封禅活动的复杂性和神圣性，宰相张说把所有可能出现的问题都考虑进去了。当时的财政状况良好，大唐王朝在唐玄宗的领导之下，经过十多年的发展，已经是经济繁荣，举办封禅大典应该不成问题。但是蒙曼老师认为，财政之外，更大的问题是安全问题，经过宰相张说等人的积极工作，唐玄宗封禅前的各种问题都迎刃而解，真是万事具备，只欠东风了，封禅大典正式开始。"
				],

				"盛世危情01：张说下台": [
					"蒙曼",
					"2009年12月25日",
					"嘉宾中央民族大学副教授蒙曼讲述了唐玄宗时期的宰相张说下台的过程。在封禅大典过程中张说得罪了很多的人，包括唐玄宗，之后因为张说的飞扬跋扈等因素入狱免去了宰相职位。"
				],

				"盛世危情02：后位之争": [
					"蒙曼",
					"2009年12月26日",
					"唐玄宗的结发妻子王皇后为其登上皇位出谋划策，起到了很好的贤内助作用；李隆基登上皇位后，王皇后也顺理成章地戴上了凤冠，成为六宫之主。唐玄宗是一位风流皇帝，他不仅事业风流，而且生活风流，宠爱过很多妃子。尽管如此，王皇后此前并没有特别的危机意识。但是，开元年间，当一个姓武的妃子出现后，王皇后逐渐开始寝食不安。唐玄宗对光彩照人的武氏表妹，倾注了全部感情。在王皇后与武妃的争宠中，武妃成为最终的胜利者，按理说王皇后一死，得宠的武妃就会顺理成章地成为新皇后，然而朝中大臣们对此却非常敏感，强烈反对。"
				],

				"盛世危情03：宠臣兴衰": [
					"蒙曼",
					"2009年12月27日",
					"王毛仲从小就是李隆基的家奴，在李隆基的少年时代，他就常常携弓箭不离左右。李隆基第一次起事诛杀韦后异常顺利，与王毛仲事先用心结交禁军头领分不开；第二次在与太平公主的生死之战中，帮助李隆基掀翻了太平公主。李隆基登上帝位，王毛仲功不可没。可是自从李隆基亲政后，为了稳定统治，好多功臣都被迫离开了政治舞台，唯独王毛仲继续享受着李隆基的厚爱。开元中期，经历了大风大浪的王毛仲却在小阴沟里翻了船，究竟是怎么回事。其实王毛仲在李隆基登上皇帝之位后，并没有以功臣自居，而是任劳任怨，尽心尽力地干好本职工作，这使得李隆基对家奴王毛仲的厚爱几乎超过了朝中的宰相们。作为皇帝身边的红人，王毛仲究竟具有怎样的影响力。王毛仲虽然没有在军中任职，但是由于皇帝的宠爱，再加上与军界错综复杂的关系，使他成为军界的无冕之王，然而风光无限的王毛仲，在不知不觉间使得同样是奴才的宦官们不高兴了，这究竟是怎么回事。"
				],

				"盛世危情04：宰相纷争": [
					"蒙曼",
					"2009年12月28日",
					"开元初期，唐玄宗知人善任，任用了姚崇、宋璟等一批贤相，国家出现了欣欣向荣的大好局面，然而随着这批贤相的下台，继任的宰相素质就下降了，非但再也没有创造“姚宋”那样的业绩，而且还像中了魔咒一样，彼此纷争不已。把唐玄宗的朝廷搞得乌烟瘴气。杜暹和李元紘尽管有着共同的优点，但却没有合伙搭班子的缘分，争争吵吵毁掉了两人的政治前程。萧嵩和裴光庭当宰相，唐玄宗也是用心良苦，希望俩人能够互相搭配、报效朝廷，况且俩人又都是亲戚，总有些情分在里头，合作应该不成问题，然而现实还是打碎了唐玄宗的幻想。在裴光庭死后，他甚至放开手脚让萧嵩自己选择，可见唐玄宗对这个问题已经无可奈何。但是即便如此，萧嵩和他自己选择的宰相韩休仍然难以相处。"
				],

				"盛世危情05：二相登台": [
					"蒙曼",
					"2009年12月29日",
					"开元中期，唐玄宗选定的宰相相对平庸，彼此纷争不已，整个朝廷乌烟瘴气，到了开元二十二年，有两个重量级的人物登上了宰相的舞台，一个是文坛领袖、性格自负、风度翩翩的张九龄，另一个是白字先生、处处巴结权贵的李林甫。皇帝希望张九龄成为引领文章潮流、风尚潮流甚至政治潮流的领袖，以文学引导吏治，而李林甫则配合张九龄同做宰相工作。时隔不久，李隆基与矫情固执的张九龄产生隔阂，李林甫即将采取行动。"
				],

				"盛世危情06：宰相斗法": [
					"蒙曼",
					"2009年12月30日",
					"张九龄曾经是唐玄宗非常欣赏的一个有才情的宰相，然而好景不长，唐玄宗发现，张九龄这个人很固执，并且不通人情，所以就慢慢地疏远了张九龄。唐玄宗的这种心理变化，让一个人看到了可乘之机，此人就是另外一个宰相李林甫。李林甫由于没有文采，经常被张九龄挖苦。现在，唐玄宗和张九龄的关系出现了裂痕，李林甫认为收拾张九龄的机会到了。本来张九龄的矫情和固执已经让玄宗大伤脑筋，再加上还都事件和牛仙客事件中，他一点都不给皇帝留面子，更是惹怒了唐玄宗，唐玄宗对张九龄的恶感越来越强烈了，相反，对善解人意的李林甫印象却越来越好。在几件事情上，张九龄看到了李林甫的厉害，他终于低下头颅向李林甫表示妥协。在扳倒张九龄的过程中，李林甫始终处在暗处，从来不和张九龄发生正面冲突，但处处都能攻其要害，开元时期最后一个贤相张九龄就这样被贬出朝廷。张九龄才高八斗，最终却败在一个白字先生的手下，这多少有些让人不解。"
				],

				"盛世危情07：太子风波": [
					"蒙曼",
					"2009年12月31日",
					"开元二十五年，宰相张九龄彻底被李林甫打败，被贬荆州，唐玄宗时代最后一位贤相下台了，这对唐王朝无疑是一场政治悲剧，然而更大的悲剧即将到来。唐玄宗的第一任太子是二儿子李瑛，其母为赵丽妃，后来武惠妃得宠，宫内发生三件大事，即为开元十二年武惠妃扳倒了王皇后，其四子李瑁度过儿童危险期并被封为寿王，赵丽妃去世。武惠妃第一次想封王后换太子被明智的唐玄宗压下，于是在之后的几年里武惠妃串通李林甫时刻探查太子李瑛，以备对准时机扳倒李瑛，恰在这时，张九龄即时出面缓解了局面，但皇子李瑛、李瑶和李琚经常聚在一起谈论政事、发泄不满，而这一事实又被武惠妃亲信杨洄发现报告玄宗，最终三个皇子被赐死。但此时武惠妃却身患精神病去世，李瑁却没能立为太子，却是忠王李屿被高力士一席话推上了历史舞台成为了后来的唐肃宗。"
				],

				"物华天宝01：天宝繁华": [
					"蒙曼",
					"2010年01月01日",
					"唐玄宗统治中国四十多年，他的统治时期可以划分为两个阶段，第一个阶段是开元时期，一共二十九年。第二个阶段是天宝时期，一共十五年。在开元时期，唐玄宗励精图治，形成了政治清明、物阜民殷的局面，创造了中国古代历史上的黄金时代--开元盛世。经过唐玄宗近三十年的励精图治，迎来了大唐王朝第二个空前的繁荣时期--天宝时期，这是中国古代社会发展的巅峰。俗话说月圆则亏、水满则溢，在大唐盛世繁华的背后，也隐藏着种种危机，有很多历史学家认为，天宝时期，也正是唐玄宗统治由盛转衰的时期，在这一时期老年的唐玄宗慢慢失去了锐意进取的精神，整个身心进入懈怠的状态；而这时的宰相是号称“口蜜腹剑”的李林甫，他的目光和心机决定了宰相班子也出了问题。中央民族大学蒙曼副教授将带您走近大唐玄宗时代。"
				],

				"物华天宝02：父纳子妻": [
					"蒙曼",
					"2010年01月02日",
					"中央民族大学副教授蒙曼讲述杨贵妃的身世。杨贵妃先嫁给了寿王李瑁。杨贵妃的优点之一漂亮。有很多书籍都记载了她的漂亮。杨贵妃的优点之二出身好--弘农杨氏。李瑁和杨贵妃的外貌是俊男靓女，性格互补。唐玄宗的老婆武惠妃去世，唐玄宗感情生活很是孤独。高力士不可能推荐杨玉环的理由：高力士没这么大胆、高力士心没这么黑、唐玄宗清楚杨贵妃的样子。唐玄宗去骊山泡温泉发现了杨贵妃的魅力。唐玄宗借祭奠母亲之事，让杨贵妃去做女道士。一年后，唐玄宗把杨贵妃带到后宫。唐玄宗先给寿王娶了一个老婆，然后自己娶了杨贵妃。唐朝皇室的这种行为受到胡人风气的影响，也是专制皇权的集中体现。但他们的感情也是在慢慢发展。"
				],

				"物华天宝03：六宫专宠": [
					"蒙曼",
					"2010年01月03日",
					"唐玄宗费了一番周折之后，终于将儿媳杨玉环纳入后宫，封为贵妃，比照皇后对待。但是再好的伴侣也难免会有磕磕碰碰，就在天宝五载，也就是玄宗册立杨贵妃之后不到一年，他们两个之间发生了第一次感情风波。杨贵妃与唐玄宗的第一次感情风波，不但没有影响两个人的感情，反而让两个人更加离不开对方。但是俗话说好了伤疤忘了疼，四年之后，就是唐玄宗天宝九载的二月，玄宗又一次把杨贵妃给送回娘家去了。杨贵妃是幸运的，她没有像其他后妃那样，一旦和皇帝闹翻，就被打入冷宫，永世不得翻身。杨贵妃两次被赶出后宫，不仅没有损失什么，反而因此获得了更多的宠爱。"
				],

				"物华天宝04：文士风流": [
					"蒙曼",
					"2010年01月04日",
					"李白三奇：身世、长相、才华。唐玄宗热情接见李白，任李白为翰林。蒙曼认为李太白醉草退蛮书的故事是假的，因为唐朝所有的官方记载中没有纪录。李白三首《清平调》赞美杨贵妃。杨贵妃和唐玄宗甚是高兴。李白辞职的真正原因是没有办法实现自己的政治理想。唐玄宗只是把李白当做诗人侍从。唐朝一代文人奇才们不能转型从政，是文人们的不幸，也是朝廷的损失。"
				],

				"物华天宝05：宰相弄权": [
					"蒙曼",
					"2010年01月05日",
					"本期介绍了天宝初年已经为国事日夜操劳长达三十年之久的玄宗，面对取得的超过以往任何历史时期的辉煌成就，产生了难以言喻的满足感，也滋长了无法遏制的奢侈享乐之心。为了方便自己享受生活，唐玄宗就把国家政务都交给了宰相李林甫。李林甫不仅权力超过了历任宰相，任期也超过了历任宰相，在宰相的位置上一呆就是十九年。然而在历史上，李林甫以奸诈著称，不仅在朝廷上打击异己，甚至连玄宗的太子也不放过。李林甫对太子李亨身边的亲信接二连三地出击，但是李林甫在打击太子李亨这个问题上最终还是失败了。"
				],

				"物华天宝06：杨国忠发迹": [
					"蒙曼",
					"2010年01月06日",
					"杨国忠在唐玄宗时代，可以说是一个叱咤风云的人物。说起他的发迹过程，人们都会立刻联想到杨贵妃，联想到封建社会无处不在的裙带关系。然而事实上却不是人们想象得那么简单，杨国忠并不是杨贵妃的亲哥哥，与杨家的关系也比较疏远。杨贵妃并没有主动关照过他。在杨国忠的经历中，他的前半生是到处漂泊、寄人篱下，就在杨国忠山穷水尽、苦度光阴的时候，有人注意到了他这个贵妃堂兄的身份，把他推到了玄宗的身边，杨国忠的命运开始时来运转。本期节目介绍了杨国忠的发迹过程。"
				],

				"物华天宝07：李林甫之死": [
					"蒙曼",
					"2010年01月07日",
					"唐玄宗一生任用过很多宰相，无论贤能与否，任期大都在三年左右。但是到李林甫当政时，这个惯例就被打破，此人一干就是十九年，足足占到唐玄宗皇帝生涯的五分之二还多。按常理讲，李林甫为唐玄宗效力这么多年，理应善始善终，生荣死哀。然而出人意料的是，他的下场决非像人们想象得那么风光，甚至连一个普通老百姓都不如。那么唐玄宗和李林甫之间到底发生了什么？"
				],

				"物华天宝08：醉生梦死": [
					"蒙曼",
					"2010年01月08日",
					"唐玄宗算得上是有才情的皇帝，事业上他创造了大唐开元盛世，在情趣方面，他也创造了不少 的神奇佳话。而华清宫在唐玄宗的生活中扮演重要角色，唐玄宗与杨贵妃在那里开始了神仙般 享乐的日子。因此他长期倦怠朝政，把政事交给杨国忠。杨国忠当上宰相后，任意妄为、飞扬 跋扈，把大唐王朝搞得乌烟瘴气，广大官员无不怨声载道。"
				],

				"长恨悲歌01：宠幸禄山": [
					"蒙曼",
					"2010年01月09日",
					"大唐开元天宝年间，有一个著名的胡人将领逐渐成为玄宗的宠儿，也因此走进了唐朝的政治核心，此人就是鼎鼎大名的安禄山，安史之乱的发动者。关于安禄山的发迹，民间有很多的版本。那么历史的真相到底如何呢？唐玄宗为什么会如此赏识安禄山？ 在唐玄宗统治后期，有两个政治明星的冉冉升起格外引人瞩目，一个是杨国忠，另一个就是安禄山。这两个人的发迹都颇具传奇色彩，杨国忠的发迹此前的节目已经讲到，那么安禄山又是如何出现在唐朝的政治舞台上的呢？他有什么本事还能得到唐玄宗的欢心呢？ 安禄山确实是个幸运的人。虽然经历了不少的波折，但每次都能起死回生、逢凶化吉。但仅有这些还不足以让安禄山平步青云。事实上，在安禄山发迹的过程中，有一个重要人物无意之中给他帮了一个大忙，这个人是谁呢？他是怎么帮到安禄山的呢？"
				],

				"长恨悲歌02：君臣误国": [
					"蒙曼",
					"2010年01月10日",
					"安禄山凭借赫赫战功和花言巧语，受到了唐玄宗的宠信，他身兼数职，手握重兵。宰相杨国忠非常嫉妒，他在唐玄宗面前说安禄山谋反。一系列证据显示安禄山确有谋反迹象，杨国忠对安禄山一直心怀嫉妒，唐玄宗对安禄山一贯信任有加。本期节目蒙曼就讲述这一对君臣是如何应对安禄山谋反的。"
				],

				"长恨悲歌03：范阳起兵": [
					"蒙曼",
					"2010年01月11日",
					"天宝十四载11月份，安禄山召集众将军，打着讨伐杨国忠、清君侧的旗号从范阳起兵造反。影响大唐乃至整个中国历史的安史之乱就此爆发。唐朝上下还认识不到战场的残酷性。将军封常清出征迎敌，但马上就发现自己的队伍素质太差，这样的队伍，对付安禄山的虎狼之师，几乎是打不赢的。但他知道打不赢也要打，因为他的身后就是洛阳--大唐帝国的东都。封常清知道，洛阳以东100多里，有一个非常重要的关口叫虎牢关，封常清就在这儿安营扎寨，打算依托关口保护洛阳。那么他刚刚在这儿驻好军，安禄山的兵就已经下来了。安禄山的兵是以骑兵为主的，而封常清带的都是刚刚拼凑起来的步兵，他哪里能够禁得起骑兵的冲击，所以几乎是一触即溃、连连败退，马上就败退到洛阳城边上。封常清带着残兵和大将高仙芝会合，在潼关驻扎下来，但唐玄宗听信宦官挑拨之言，两军阵前杀了封常清和高信芝。"
				],

				"长恨悲歌04：潼关失守": [
					"蒙曼",
					"2010年01月12日",
					"潼关是唐京城长安的门户。安史叛军攻势凶猛，兵锋直指唐朝的首都长安。唐玄宗派哥舒翰抵御叛军。但他带领的唐军是乌合之众，只能采取以守为攻的稳当办法才能守住潼关。但是唐玄宗坚持出兵，哥舒翰只能带病领兵出征。结果中了埋伏，惨败，天宝十五年(756)六月潼关被攻占，哥舒翰被杀。潼关一失守，京城长安就暴露在叛军的面前，使唐王朝陷入了岌岌可危的局面。"
				],

				"长恨悲歌05：马嵬之变": [
					"蒙曼",
					"2010年01月13日",
					"本期介绍了在中国历史上有一个驿站特别知名那就是马嵬驿。公元756年唐玄宗在逃难的过程中在这里杀死了杨贵妃，史称马嵬之变。马嵬之变是唐朝历史上一个非常著名的事件。就在这场政变中，一代佳人杨贵妃死于非命。一个女人的牺牲换来了一场政变的终结。"
				],

				"长恨悲歌06：玄宗退位": [
					"蒙曼",
					"2010年01月14日",
					"安史之乱的爆发使得唐玄宗丢掉了祖宗基业，仓皇逃出都城长安。在之后的出逃岁月里，唐玄宗最终把皇位也丢了，本期节目介绍了唐玄宗退位的真正实情，以及唐玄宗父子分途的背后玄机。"
				],

				"长恨悲歌07：玄宗之死": [
					"蒙曼",
					"2010年01月15日",
					"唐玄宗被儿子唐肃宗接回长安后，开始过了一段安稳的日子，但是安史之乱发生反复后，洛阳又被安禄山的军队占领了，唐肃宗在宦官李辅国的挑拨下，把太上皇唐玄宗软禁了起来。而就在软禁太极宫的10个月之后，上元二年，公元762年的3月，唐玄宗崩于神龙殿，享年78岁。玄宗的孙子，新一代皇帝唐代宗把玄宗葬在了金粟山，给他修建的陵墓号称泰陵。本期节目由中央民族大学副教授蒙曼介绍了这个不完美皇帝是如何潦草结束盛世后逝世的。"
				],

				"长恨悲歌08：盛世长歌": [
					"蒙曼",
					"2010年01月16日",
					"唐玄宗开启了最辉煌灿烂的一个盛世，这是他的骄傲，但是，这个盛世也葬送在他自己手里，葬送在安史之乱。唐玄宗本身是一个有为的皇帝，他创造了开元盛世。资治通鉴、著名诗人都出自这个时代。同时，还回馈于世界，接纳来自各国的留学生，传播中华文化。但是由于自己骄奢淫逸的心，安史之乱爆发，大唐盛世一去不复返。"
				]
			}
		],
	},

	"bjjt2010": {
		"白居易": [
			"莫砺锋",
			"2010/01/17~2010/01/23",
			"白居易，一位在中国文学史上享有盛名并影响深远的中唐诗人，他的诗在当时就流传广泛，上自宫廷，下至民间，处处皆是，其声名还远播到新罗和日本。白居易在唐朝可以说是一个偶像级的人物，他的诗歌影响力不仅在文化圈子里流传，同时也风靡娱乐界。",
			{
				"少年成名": [
					"莫砺锋",
					"2010年01月17日",
					"白居易，一位在中国文学史上享有盛名并影响深远的中唐诗人，他的诗在当时就流传广泛，上自宫廷，下至民间，处处皆是，其声名还远播到新罗和日本。白居易在唐朝可以说是一个偶像级的人物，他的诗歌影响力不仅在文化圈子里流传，同时也风靡娱乐界。他的《长恨歌》、《琵琶行》等流传之广，连小孩及边远地区的少数民族都在传唱，青楼女子也以会背诵白居易的《长恨歌》而自抬身价。白居易的诗歌流传如此之广，这在古代诗人中并不多见。那么白居易究竟是如何走上成名之路的呢？"
				],

				"爱情悲歌": [
					"莫砺锋",
					"2010年01月18日",
					"白居易少年成名，才华横溢。35岁写出了著名的诗篇《长恨歌》。《长恨歌》全篇一百二十句，主要描写了唐玄宗和杨贵妃二人生生死死永无尽头的爱情。那么唐玄宗和杨玉环都是大家耳熟能详的历史人物，杨玉环先为唐玄宗的儿子寿王妃，再为唐玄宗的爱妃，这中间关系的转变让后人议论纷纷。本期节目就分析白居易处理这一敏感问题的方法。"
				],

				"铮铮铁骨": [
					"莫砺锋",
					"2010年01月19日",
					"白居易在担任盩厔县尉期间，创作了以《长恨歌》为代表的一批优秀作品，一时间名闻天下。唐宪宗李纯刚刚执政不久，将三十七岁的白居易调任长安。但就在他人生中意气风发的时候，由于母亲病逝，白居易不得不中断在京的官职，回到家乡守孝三年。直到元和九年即公元814年，四十三岁的白居易才再次被召回长安。可是，让他做梦都没有想到的是，长安城里发生了一起震惊朝野的刺杀事件，当朝宰相李元恒在上朝的路上被人砍下头颅，一时间长安城内人心惶惶。本期节目介绍了这起刺杀事件与白居易有着什么样的关系。"
				],

				"宦海沉浮": [
					"莫砺锋",
					"2010年01月20日",
					"前面的节目说到，唐朝元和十年发生了宰相被刺杀的恶性事件，白居易挺身而出，坚决主张讨贼。虽然他的主张并没有错，但由于他平时写讽喻诗得罪了许多朝廷的权贵，于是白居易背着一个莫须有的罪名被贬为江州司马。无辜被贬让原本意气风发的白居易受到了巨大打击，正是在经历了这次重大变故之后，白居易创作了可与《长恨歌》相媲美的长诗--《琵琶行》。"
				],

				"相濡以沫": [
					"莫砺锋",
					"2010年01月21日",
					"白居易在杭州和苏州做地方官的时候政绩斐然，但是由于他豪放不羁，直言进谏，得罪了朋党，在官场上也是一而再地受罚被贬；很庆幸的是，白居易还有一位肝胆相照、风雨同当的朋友元稹与他同行，在尔虞我诈的黑暗官场里，元稹的友情成为白居易闯过人生风风雨雨的巨大精神支柱。白居易与元稹在一起的时间不超过六年，但是他们的友谊却超过了三十年，而且至死不变。"
				],

				"急流勇退": [
					"莫砺锋",
					"2010年01月22日",
					"白居易与元稹之间那段生死不渝的友情，帮助白居易走过了人生的风雨波折，缓解了他的很多人生痛苦，但是白居易有一个痛苦却一直难以释怀，那就是作为读书人他既想兼济天下做一番事业，可是又不愿意面对官场上的烦恼纷争。同样，这种两难的选择，千百年来也一直困扰着中国古代的读书人，而摆在他们面前的只有两条路，要么出来做官，要么归隐。但是白居易在五十八岁来到洛阳之后，他竟然找到了一条不同于前人的人生之路。这条道路的选择，成功地使白居易在一次血流成河的屠杀中幸免于难；但是白居易也因此引来了后人的种种非议。本期节目南京大学莫砺锋教授精彩讲述白居易之《急流勇退》。"
				],

				"知足常乐": [
					"莫砺锋",
					"2010年01月23日",
					"白居易是我国唐代继李白、杜甫之后，又一位极具影响力的大诗人，他的“达则兼济天下、穷则独善其身”等名句传颂至今、历久不衰。白居易为自己取字乐天，乐天来源于《易经》中的一句话“乐天知命故不忧”，意思是顺应天命就没有忧虑，这似乎是诗人随遇而安人生态度的外在流露。然而，有一位后世的理学家却认为，白居易文不对心，他并非一个豁达、超脱的人。"
				]
			}
		],

		"唐宋八大家：韩愈": [
			"康震",
			"2010/01/24~2010/01/29",
			"韩愈，一位在中国文学史上享有盛名并影响深远的中唐诗人，他的诗在当时就流传广泛，上自宫廷，下至民间，处处皆是，其声名还远播到新罗和日本。唐宋八大家_韩愈在唐朝可以说是一个偶像级的人物，他的诗歌影响力不仅在文化圈子里流传，同时也风靡娱乐界。",
			{
				"考试进行时": [
					"康震",
					"2010年01月24日",
					"在唐宋文坛，有八位独具特色的文学家，他们的古文成就对中国文坛的影响一直延续至今，这就是唐宋八大家。位居“唐宋八大家”之首的是唐代著名文学家、思想家、政治家韩愈。他的成长历经磨难，文学天分极高，科举考试接连三次名落孙山，后来，韩愈荣登“龙虎榜”，但仕途并不坦荡，本期百家讲坛邀请北京师范大学文学院博士生导师唐震教授为您讲述韩愈的仕途。"
				],

				"理想照亮现实": [
					"康震",
					"2010年01月25日",
					"聪明勤奋的韩愈在仕途上却屡屡碰壁，上书无门，有志难申，在朝廷做官无门之后，他又能去哪里？大多数人学习韩愈的文章，都从那句“师者，所以传道、授业、解惑也”开始。那么《师说》因何流传千古？本期节目北京师范大学文学院博士生导师唐震教授为大家解答。"
				],

				"敢问路在何方": [
					"康震",
					"2010年01月26日",
					"唐代在人才选拔上仍然被大家族所垄断，韩愈有感于此，写下了千古名篇《师说》，他广收门徒，在此期间，他还提倡将古文运动与儒学复古运动紧密结合在一起的主张。在思想领域，他经过官场的历练，不但回到了朝廷，而且站到了一个高端的地位，使得诸多学子追寻他的思想。"
				],

				"沙场初点兵": [
					"康震",
					"2010年01月27日",
					"本期节目北京师范大学文学院教授康震介绍了韩愈上奏章给唐宪宗，主张武力平定淮西叛乱，并作为行军司马，随裴度去前方作战的情况，同时介绍淮西大捷后，韩愈为此次战役书写的碑文被唐宪宗出尔反尔地轻易抹煞，这让韩愈的心情跌入谷底，也为他最终被贬官埋下伏笔的情况。"
				],

				"敢向皇帝说不": [
					"康震",
					"2010年01月28日",
					"韩愈在担任刑部侍郎期间，仗义执言、敢说敢做，也因此深受唐宪宗的赏识。可是，元和十四年，即公元819年，发生在都城长安的一件三十年难得一遇的大事件，却让君臣二人发生了激烈的争执。由于这件事，不但让韩愈丢掉了他辛辛苦苦奋斗了几十年才换来的四品大员的帽子，而且还差点让他丢掉了脑袋。本期节目嘉宾北京师范大学文学院教授康震讲述了韩愈不惜付出毁灭仕途和生命的代价，公然与唐宪宗叫板的原因以及韩愈的人生由此发生的转变等。"
				],

				"一介书生 单刀赴会": [
					"康震",
					"2010年01月29日",
					"韩愈以戴罪之身，来到位于广东东北部的潮州之后，虽然满腹不平，但并没有懈怠政事。他担任潮州刺史七个多月，把中原的先进文化带到相对落后的岭南地区，为当地民众做了许多好事，潮州人为感念韩愈，甚至将这里的笔架山改称韩山，将山下的鳄溪改称韩江。不过，韩愈在潮州期间，他与当地一个著名人物的交往，却在朝野之间引起了一场轩然大波。"
				]
			}
		],

		"唐宋八大家：柳宗元": [
			"康震",
			"2010/01/30~2010/02/05",
			"柳宗元用了仅仅十一年时间，便由一名普通的读书郎成长为国务院重要部委的高级公务员，这与在仕途之路上坎坷不断的韩愈相比，简直是天壤之别。少年时代的他，才华出众，平步青云，然而就在事业蒸蒸日上的关键时刻，他却遭到一场异常猛烈的政治打击。",
			{
				"一步登天 还是一步登空": [
					"康震",
					"2010年01月30日",
					"柳宗元是我国唐代著名的文学家、思想家，与韩愈同为唐代“古文运动”的开创者和领导者。柳宗元用了仅仅十一年时间，便由一名普通的读书郎成长为国务院重要部委的高级公务员，这与在仕途之路上坎坷不断的韩愈相比，简直是天壤之别。少年时代的他，才华出众，平步青云，然而就在事业蒸蒸日上的关键时刻，他却遭到一场异常猛烈的政治打击，本期节目讲述了柳宗元从当年平步青云的政治新星到失魂落魄的戴罪之臣，这段曲折的人生经历。"
				],

				"朋友一生一起走": [
					"康震",
					"2010年01月31日",
					"公元805年，三十二岁的柳宗元因为参与“永贞革新”，被贬往湖南永州，而韩愈却与困境中的柳宗元交往密切，韩愈著名的《师说》，在后世广为流传，备受推崇，但在当时却遭到很多人的嘲笑，但是柳宗元却十分支持韩愈。两人在相互倾慕，相互支持中成为一生一世的好友。"
				],

				"世家子弟的难言之隐": [
					"康震",
					"2010年02月01日",
					"在柳宗元步入仕途时，他才二十岁出头，意气风发，有整顿国家的激情与壮志，于是参与了由当时的名臣王叔文、王伾所领导的“永贞革新”。由于在唐宪宗即位的问题上，革新派与太子为敌，所以在太子即位后，革新失败，革新派人士都随即被贬，历史上称之为“二王八司马事件”。三十三岁的柳宗元也被贬永州，永州即今天湖南省永州市零陵区，柳宗元来到永州，开始长达十年的谪居生涯。本期节目中，北京师范大学文学院的康震教授讲述了柳宗元谪居永州的人生与遭遇。"
				],

				"破解一道无解之题": [
					"康震",
					"2010年02月02日",
					"从唐宪宗元和元年起，柳宗元在湖南永州开始了长达十年的谪居生涯，其间虽有恶劣自然环境带来的困扰与生儿育女的担忧，但柳宗元也有机会去饱览山水、了解民间疾苦，他的学术与诗文在此取得了巨大的成就。但永州终究远离中央，柳宗元时时刻刻都在盼望能够回到长安，却始终不见朝廷的诏令。"
				],

				"动物开口会说话": [
					"康震",
					"2010年02月03日",
					"柳宗元是个失败的政治家，他的从政经历很简单，在朝只有短短两年时间，在短促的仕途得意之后，因参加“永贞革新”而被贬官，半生沦落、含怨到老。然而，柳宗元却是个成功的文学家，艰难动荡的生活经历给了他太多的创作灵感和素材。在被贬永州的十年中，他留给后世大量优秀的散文作品。除了游记和传记之外，柳宗元在散文上的一个巨大成就就是寓言的创作，有后世学者评论认为，柳宗元的寓言善用各种动物拟人化的形象，寄寓哲理或表达政见，寓意深刻，独立成篇，使人过目不忘。北京师范大学文学院教授康震介绍了柳宗元以寓言的形式来抒情达意、警示喻人的用意，以及他几篇寓言的寓意。"
				],

				"小人物 大道理": [
					"康震",
					"2010年02月04日",
					"柳宗元被贬永州之后，精神和肉体都经受了残酷的打击。但他也因此接触到了社会下层。当他深入民间、了解到民生疾苦的时候，个人的荣辱已经变得不再重要，他只能拿起笔做武器，毅然将目光投向社会的下层，为一系列小人物写文章写传记，其中最著名的就是《捕蛇者说》，北京师范大学文学院教授、博士生导师康震继续解读。"
				],

				"与大自然对话": [
					"康震",
					"2010年02月05日",
					"从公元805年到公元815年，柳宗元被贬永州长达十年。在永州的十年，亲族朋友不来理睬，地方官员时时监视，这是柳宗元平生最为困厄、最为艰难，心情也最为孤寂郁愤的十年。但正所谓“祸兮福所伏，福兮祸所倚”，这困顿的十年，居然真正造就了柳宗元作为一个古文大家的绝世风范。就是在这种环境下，就是在这种心情下，柳宗元的山水游记，却取得了他文学人生中最辉煌最杰出的成就。那么，到底是什么原因成就了柳宗元山水游记的巅峰？在与大自然的对话中，柳宗元又究竟经历了怎样的心路历程呢？北京师范大学文学院教授、博士生导师继续解读系列节目《唐宋八大家》之《柳宗元》第七集《与大自然对话》"
				]
			}
		],

		"破解幸福密码": [
			"毕淑敏",
			"2010/02/06~2010/02/13",
			"有人说金钱就是幸福，那么为什么我们现在的人均收入，已经提高了很多，但感到幸福的人，却并没有比以前增加呢？是什么，阻碍了我们去感知幸福？在通往幸福的道路上，隐藏着哪些我们没有觉察到的杀手呢？倾听一下毕淑敏老师德解析吧！",
			{
				"为自己鼓掌": [
					"毕淑敏",
					"2010年02月06日",
					"本期节目毕淑敏介绍在收入逐渐增多的今天，人们的幸福感反而没有增加，所以拥有一颗健康的心，才是感知幸福的基础，而一个健康的人更应该自信、乐观，并能够充分发挥自己的潜能。同时介绍心理健康对我们的生活产生的影响。"
				],

				"什么是幸福": [
					"毕淑敏",
					"2010年02月07日",
					"每个人的一生，都希望快乐幸福，但是对于幸福的理解，却是众说纷纭。有的人认为生活富裕，有钱，这是幸福；有的人认为长寿，多子多孙，这是幸福；还有人说身体健康，一生平安，这才是幸福。现在我们国家的人均收入比起三十年前已经翻了好几倍，但是感到幸福的人却并没有随之而增加，甚至有的人觉得还没有以前幸福。面对同样的情景，有的人会感觉幸福，而有的人却感觉不到幸福。有人说在人的一生中，快乐幸福并不是命运的恩赐，而是需要你自己主动去感知。本期节目中，著名作家毕淑敏为我们讲述如何才能感知快乐并把握幸福。"
				],

				"人人有自卑": [
					"毕淑敏",
					"2010年02月08日",
					"在我们追求幸福的路上，第一个杀手就是自卑。在现实生活中，几乎人人都曾经被自卑的阴影所笼罩，那么为什么会人人都有自卑感呢？自卑都有哪些表现？自卑的情结是怎样形成的呢？自卑既然是幸福的杀手，又为什么说自卑也是有好处的呢？敬请关注著名作家毕淑敏从心理学的角度引领我们一起来《破解幸福密码》。"
				],

				"战胜自卑": [
					"毕淑敏",
					"2010年02月09日",
					""
				],

				"悲伤的历程": [
					"毕淑敏",
					"2010年02月10日",
					"说起悲伤来，所有的人都不陌生，有的人可能会说，我不知道幸福是什么滋味，但是我相信这个世界估计没有一个人会说，我不知道悲伤是什么滋味。在每个人一生当中，我们有无数的时刻经历悲伤，在悲伤的时候，我们无法说自己能够彻底地享受幸福。本期节目请来嘉宾毕淑敏为大家分析悲伤的心理反应以及我们如何正面迎击的悲伤。"
				],

				"走出悲伤": [
					"毕淑敏",
					"2010年02月11日",
					"本期节目中，毕淑敏向我们讲解了不正常的悲伤，包括认为自己是罪人、有自杀的念头、对生活丧失希望、出现强烈的幻觉。女人在悲伤面前总爱流泪，而男人则不易流泪，表面的平静之下，是内心的极度哀伤。此外，不要将哀伤进行比较，因为每一个人的内心里，哀伤都是刻骨铭心的。最重要的就是陪伴走过哀伤。当哀伤重新浮现的时候，让自己哭出来，不要憋着，尽量的释放。"
				],

				"性格ABC": [
					"毕淑敏",
					"2010年02月12日",
					"本期节目著名作家毕淑敏继续为大家破解幸福密码。美国医学博士心脏病专家迈耶·弗雷德曼，从心脏病人候诊的坐姿中总结出ABC三种性格，其中A型性格的人爱发火、易激动、容易发怒、非常急躁，事业上容易成功但对于身体和人际关系的负面影响显而易见；B型性格的人通常是平静而安宁、说话比较慢、更容易与人相处，有耐心且会享受生活；人的性格是可以改变，例如调整你的句式，放缓步伐、细嚼慢咽，不要事事都争第一，接纳慢速度。C型性格的人容易患癌症，对世界充满不安全感、喜怒不于语表、不愿倾诉等不良的情绪在这种人的身上出现；不同血型的人都可能分别具有三种型性格。人们的焦虑感无处不在，锻炼自己更平和的心态，让彼此宽容，就会有从容而幸福的感觉。"
				],

				"幸福的秘密": [
					"毕淑敏",
					"2010年02月13日",
					"当我们面临选择，常常会不知选择，在面临幸福时，怎样选择成为我们关心的问题。金钱、地位随着社会的发展，人们的生活水平都在增加，但是总是觉得不幸福。让自己幸福也让别人幸福的方法就是要有目标感、如果没有目标感，留给自己的只是本能的舒适感而已。除了目标感，幸福的秘密就是找到自己的潜力。"
				]
			}
		],

		"孔子是怎样炼成的": [
			"鲍鹏山",
			"2010/02/14~2010/03/03",
			"《孔子是怎样炼成的》系列节目也将让人们看到一个真实的孔子是如何从凡人修炼成圣人的过程，又是如何用自己一生的不懈努力激励一个伟大民族走向复兴。",
			{
				"圣人的成长": [
					"鲍鹏山",
					"2010年02月14日",
					"有人说他是圣人，有人说他是凡人；有人说他是仁爱之师；有人说他是丧家之犬；有人说他成功，有人说他失败。千百年来，每个人的心中都有一个孔子。那么，真实的孔子是一个什么样的人？他的一生都有哪些经历？而这些经历，会给我们现代人带来什么样的启迪？"
				],

				"孔子的大学": [
					"鲍鹏山",
					"2010年02月15日",
					"六艺用一个不是很准确的比方，就相当于我们今天的公务员考试的六门课程，礼、乐、射、御、书、数。这实际上就是当时如果你要进入政府、进入政界，进入体制，要为社会服务，那么你必须学这六个方面的专业的技能。根据司马迁的记载，实际上孔子在他很小的时候，他就表现出了对于礼乐文化的一种非常浓厚的兴趣。孔子在幼儿时期，自己玩儿游戏的时候，就经常陈俎豆，这个俎豆实际上就是一个祭器，礼器，自己把礼器摆在那个地方，然后自己在那个地方装模作样地拜，这就是他的游戏，是他的爱好。孔子经过刻苦的学习，终于成了六艺的专家，可是“六艺”是当时读书人的必修课，孔子不可能仅仅因为精通了“六艺”就被后人尊奉为圣人。"
				],

				"三十而立": [
					"鲍鹏山",
					"2010年02月16日",
					"本期节目中上海电视大学中文系教授鲍鹏山继续孔子到了30岁的时候，孔子可以很自豪地说，他三十而立了。就是指一个人立起来了，在社会上有地位、有身份，说话算数了，有人听他的了。在孔子30岁的时候，齐国国君齐景公、齐国有名的大臣晏婴，到鲁国来访问。这个时候孔子的身份实际上是一个普通人，他自己在办私学，只不过是一个私立学校的校长。但是，他竟然能够参与接见齐国的君臣，并且在这次接见里面他还发言了。我们说这就是一个标志性的事件，证明他真的是立起来了。"
				],

				"问学老子": [
					"鲍鹏山",
					"2010年02月17日",
					"鲁国的国君以及士大夫都很钦佩孔子的能力，纷纷向他求学。但是孔子本身好学，于是，踏上漫漫长路到周去，向老子求学。因为此时的孔子在学术上需要进一步的深造。他得到鲁昭公的赞助，帮助他去周。到达老子的居所，老子送给孔子的第一句话就是装傻。临别时还提醒孔子，明察秋毫的聪明人反而容易招来杀身之祸。这些话，同样适合与当代人，对于我们来说也是深刻的教导。"
				],

				"流亡齐国": [
					"鲍鹏山",
					"2010年02月18日",
					"问道归来的孔子，从绝世高人老子那里，学到了不少人生智慧，可他刚回到鲁国不久，一场君臣斗争，就把他卷到了漩涡之中。正直的孔子因为自己的一句话，就得罪了连国君都不敢得罪的权臣。由此可见，对于老子教他的“懂得装傻”的理论，孔子还是没有够熟练掌握和运用。因此，孔子已经声名远扬的私学，当然也就办不下去了，他被迫离开鲁国。"
				],

				"四十不惑": [
					"鲍鹏山",
					"2010年02月19日",
					"孔子比我们高明，不是因为他知识比我们多，而是因为他的判断力比我们高。一个人的境界、一个人所能达到的人生的高度也不是看他的知识面有多大，而是取决于他的认知能力有多强，这才是最重要的。所以我们说，知识不在于多少，而在于他能够达到的高度，以及他能够深入的深度。所以，所谓的四十不惑有两个意思：第一，就是对自己的人生不再有疑惑，我知道我这辈子该干什么了。对自己的人生方向也不会再动摇了，不会再改变方向了，不会再改行了，这是不惑的第一个内容。第二，就是对这个世界上的林林总总，对这个世界上的光怪陆离都能够做出价值判断，判断了它的是非、善恶和美丑，这是非常重要的。学知识的目的，不是要增加一大堆死知识，而是通过知识提高判断力。判断力主要是指价值判断力，就是你知道美丑，知道善恶，知道是非，知道什么事情是对的，什么事情是错的，知道我们应该支持什么，应该反对什么。这是最重要的一个能力，这是最重要的人的素质。孔子的高明之处就在于此。当然孔子具有很多的知识，在他那个时代孔子算是很有知识的人，孔子在生前就已经被人称之为圣人了。而那个时候人们认为的圣人就是知识特别多的人，所以在那个时代孔子几乎被人看成了一个百事通的角色。只要别人碰到一些疑难问题，解决不了了，就问孔夫子。大家都认为他懂，但孔子所说的四十不惑，却并不是仅仅说他到了四十岁，什么都懂了，孔子所说的四十不惑，还有更深的含义。"
				],

				"快乐达人": [
					"鲍鹏山",
					"2010年02月20日",
					"每个人一生都在追求着快乐，那快乐到底是什么？现代人对这个问题尤其困惑。有人说笑容满面就是快乐；有人说健康长寿就是快乐；也有人说有钱就会快乐。难道没有这些就不会快乐吗？早在两千多年前的孔子，他虽然幼年丧父、少年丧母，中年仕途受挫屡不得志，一生穷困潦倒累累若丧家之狗，但孔子却称得上是一个快乐达人。那快乐达人孔子是如何乐对人生的？他对人生的态度对我们现代人又会有着怎样的启示？"
				],

				"天命之年": [
					"鲍鹏山",
					"2010年02月21日",
					"孔子所说的五十知天命，这里面所讲的天命其实有两点：从客观的方面来讲，天命包含人与自然的关系，人与人的关系，人与社会的关系，人的命运等等。这些都是客观存在的。比如说我们生在地球上，这就是客观存在的。我们生而为人，而不是其它的动物，这也是客观存在的，就是你的命。你生在这个国家，生在这样的家庭，拥有这样的父母和兄弟姐妹，这都不是我们能够决定的，都不以我们的主观意志为转移，这些东西在我们出生之前就决定了，这就是命。从主观方面来看，命包含人的道德责任，人有做人的准则。认识到人是有道德使命的，不仅仅是一个道德的存在，而且人还富有责任，即要过一种有道德的生活，同时，还要有建设道德社会的责任。孔子所讲的知天命的这个知，内涵很丰富，概括起来有以下三点：第一点，我们必须认知天命。第二点，我们必须敬畏天命。敬畏天命不等于认命，天命本身还包含我们主观上的努力，你付出努力，这也是你的天命。第三点，就是我们必须履行天命。从这个意义上讲，知天命也就是行天命。人生中必须承担起对他人的责任，必须履行天命。所以说，知天命一方面让我们有敬畏心，同时让我们有进取心。它不但不会让我们消极，反而让我们更加积极地面对人生。"
				],

				"天下无贼": [
					"鲍鹏山",
					"2010年02月22日",
					"上海电视大学中文系教授鲍鹏山继续讲述“孔子是怎样炼成的（九）”，阳货在鲁国叛乱，被赶出国门。然后，鲁定公和三桓意识到了孔子对于此时此刻鲁国的重要性，他们开始邀请孔子出山。但是他们也很慎重，因为孔子毕竟在此之前没有从过政，这一方面没有经验，所以他们一开始给孔子位子不大--中都宰。孔子做了鲁国的大司寇，可是鲁国这个时候已经是礼崩乐坏，没有秩序了，国君管不了大夫，大夫管不了家臣，举国上下一片混乱。"
				],

				"鲁国外交家": [
					"鲍鹏山",
					"2010年02月23日",
					"在鲁定公九年，齐国和晋国发生冲突，鲁国夹在两国之间不知如何是好，于是鲁国便与齐国进行会谈。孔子作为鲁国的外交官陪同鲁定公前去谈判，由于孔子的外交思想，使齐鲁晋三国之间的问题很好的得到了解决。"
				],

				"千古绯闻": [
					"鲍鹏山",
					"2010年02月24日",
					"本期节目中上海电视大学中文系教授鲍鹏山继续讲述“孔子是怎样炼成的”，孔子在鲁国推行新政，取得了明显的效果，但鲁国的大臣们发现，孔子在强化国君权力的同时，也是在不断削弱他们的势力。鲁国强大的原因，就是因为孔子，所以抑制鲁国的强大，也就是要阻止孔子在鲁国任职。于是齐国就要找鲁国的弱点，鲁国的弱点就是鲁国的君臣的人性弱点：好色不好德。所以，他们想出了一个很下流的办法，就是送美色。他们给鲁国国君鲁定公、给鲁国的三桓，送去了十六个能歌善舞的美女，同时送去的还有一百二十匹骏马。如果鲁国的鲁定公、季桓子把这些美女和骏马接收下来了，以孔子的脾气，他们之间的合作也就到头了。"
				],

				"谁是丧家狗": [
					"鲍鹏山",
					"2010年02月25日",
					"因为和卫灵公政见不合，以及与南子的绯闻事件，孔子不得不离开卫国去寻找实现理想的舞台，一路颠沛流离。在十几年周游列国的过程中，孔子多次陷入绝境，要不差点饿死，要不差点被杀，但孔子的心永远是热的。在磨难和困顿之中，孔子到了“六十耳顺”的年龄，他的理想越来越远，针对他的难听话却越来越多，而听到了难听话的孔子却没有丝毫的愤怒。孔子离开卫国以后，什么地方都去过，但是可以说，那些地方比在卫国还要让他失望。孔子曾经讲过这么一段话，他说“贤者辟世，其次辟地，其次辟色，其次辟言。”孔子离开齐国，是避开齐景公；离开鲁国，是避开季桓子和鲁定公；离开卫国，是避开卫灵公。所以孔子不断地在辟人，但是他永远也不辟世，而且在这个过程里面，孔子还迎来了他人生中的又一个境界，六十耳顺。本期节目中，上海电视大学中文系的鲍鹏山教授讲述孔子“六十耳顺”的人生境界。"
				],

				"圣人的境界": [
					"鲍鹏山",
					"2010年02月26日",
					"有一次孔子给他的一个极聪明的学生子贡提了一个问题，说你是不是认为我有很多知识？子贡一听，对啊，难道老师不是很有知识吗？孔子说，不对，我只不过是有一个基本的价值观而已。读书不是为了增长知识，读书是提升我们的判断力。有一天子贡跑去问老师一个问题，说老师，你能不能给我一个字，这一个字我可以终身奉行它？孔子的回答毫不犹豫，“其恕乎。”"
				],

				"爱恨两重天": [
					"鲍鹏山",
					"2013年02月27日",
					"因为孔子具有温、良、恭、俭、让这样的气质，所以别人都愿意和他交往，愿意把心里话告诉他，是一个极具亲和力的人。但孔子除了有亲和力、有大爱精神，他也有强烈的恨。"
				],

				"穷途末路时": [
					"鲍鹏山",
					"2013年02月28日",
					"本期介绍了孔子为了实现自己的政治理想，开始周游列国。他从55岁到68岁，一直奔波在中原大地上传播仁爱。可是当时根本没人重用孔子，因此孔子和他的学生们处处碰壁，最后竟然走投无路，命悬一线。孔子在他六十耳顺的时，来到在陈国，由于吴国和楚国正在打仗，孔子便想离开陈国，一种消极、悲观的情绪，在迅速地蔓延。面对失败、面对死亡，孔子和他的学生们在穷途末路时化解危机，最终闯过了生理和心理上的双重考验。"
				],

				"孔子回国": [
					"鲍鹏山",
					"2013年03月01日",
					"本期介绍了孔子在55岁的时候，为了实现自己的政治理想，毅然离开鲁国，开始周游列国，他和弟子们在各诸侯国之间奔波往返的情景，构成了春秋后期一道亮丽的风景。在周游列国14年后，孔子等到了一个重新回到鲁国的机会，而这个机会和齐、鲁两国之间的一场战争有关，和孔子的一个弟子冉求有关，是怎么回事。"
				],

				"好学生“坏”学生": [
					"鲍鹏山",
					"2013年03月02日",
					"孔子，至圣先师、一代圣人，他是中华民族精神信仰的核心，他是中国传统文化符号的代表，他也是中国人最为崇敬的偶像。但是，孔子儒家思想的传承却离不开他的学生。儒家经典著作《论语》，就是由孔子的弟子或者是再传弟子，将孔子及其弟子的言行记录下来后，集结成册的。因此，孔子的光辉，沐浴着弟子，而弟子们的风采，也衬托着孔子。在孔门的三千弟子中，有两个学生最为特别，一个是颜回，一个是子路。颜回总是受表扬，子路总是挨批评。本期节目介绍了他们俩都做了些什么事情，以及孔子为什么会这样对待他们。"
				],

				"圣人千古": [
					"鲍鹏山",
					"2013年03月03日",
					"上海电视大学中文系教授鲍鹏山讲解孔子的弟子子贡。子贡被孔子称为器。司马迁记载子贡赚了很多钱。子贡是个很成功的商人。子贡还是非常成功的外交家。孔子把颜回看作自己的儿子，希望颜回能继承自己的学派。子路在卫国动乱中被害死了。子路的死给孔子带来很大的打击。孔子给子贡安排自己的后事。子贡把孔子的后事安排的很周密。孔子的仁爱成为民族不灭的爱戴和信仰。"
				]

			}
		],

		"水墨齐白石": [
			"吕立新",
			"2010/03/04~2010/03/10",
			"文化部文化市场发展中心艺术品评估委员会副秘书长吕立新，多年来潜心研究中国书画鉴赏，对齐白石的作品研究颇深，曾主持建立《20世纪美术作品国家档案》。从今天起，让我们跟随吕立新老师，一同走进国画大师齐白石的人生，读他的诗、品他的画，从诗情画意中感受源远流长的中华文化。",
			{
				"木匠生涯": [
					"吕立新",
					"2010年03月04日",
					"文化部文化市场发展中心艺术品评估委员会副秘书长吕立新，多年来潜心研究中国书画鉴赏，对齐白石的作品研究颇深，曾主持建立《20世纪美术作品国家档案》。从今天起，让我们跟随吕立新老师，一同走进国画大师齐白石的人生，读他的诗、品他的画，从诗情画意中感受源远流长的中华文化。"
				],

				"贵人相助": [
					"吕立新",
					"2010年03月05日",
					"齐白石，一位博古通今的国画大师，他的作品刚柔兼济，工书俱佳，他画的花鸟虫鱼、山水人物无一不精，无一不新，创造了一个质朴清新的艺术世界。出身贫苦的齐白石，为了生计，学会了木匠手艺，凭借扎实的美术基础和刻苦钻研的精神，很快就在十里八村有了名气，人称“芝师傅”。但在齐白石27岁那年，齐白石遇到了寿三爷胡沁园，给了他宝贵意见，并介绍他拜湘潭名士陈少藩老夫子为师父，潜心学画，饱读诗书，经过文人雅士的帮助和自身的努力，他卖画养家，从木匠变成了画家，并由此彻底改变了的人生。书画鉴定专家吕立新本期节目继续带领我们一同走进国画大师齐白石的人生，读他的诗、品他的画，从诗情画意中感受源远流长的中华文化。"
				],

				"五出五归": [
					"吕立新",
					"2010年03月06日",
					"青年齐白石得到了湘潭名士，胡沁园和陈少蕃的倾心帮助，从木匠成长为职业画师，又得到了一代经学大师王湘绮的赏识，无论是交友还是艺术事业，都获得了进一步的提高，生活安逸而稳定，可以说，正是这些“贵人”们的帮助，改变了青年齐白石的命运轨迹。然而，对于一个职业画家来说，固守家园毕竟见识有限，如果能够领略各地风土人情，开阔视野，无疑对艺术造诣会有巨大帮助，一个偶然机会的来临，齐白石即将远行。"
				],

				"定居北京": [
					"吕立新",
					"2010年03月07日",
					"从1902年开始，四十不惑的齐白石用了八年的时间云游四海，“五出五归”，开阔了眼界，增长了见识，使他山水画的画风产生了巨大的改变，但齐白石也因此而卷入了一场饱受质疑的风波，并直接影响了他以后的艺术生涯。然而对大器晚成的齐白石来说，这些波澜都只是他成名前的积累。真正让他成长为艺术大师的地方，是北京。在这里他结识了大画家陈师曾并与之惺惺相惜。对于一个从事艺术的人来说，北京无疑有着最广阔的市场和最高层次的追求，所以齐白石决定在北京发展。"
				],

				"衰年变法": [
					"吕立新",
					"2010年03月08日",
					"1919年，深受湖南战乱之苦的齐白石毅然北上，来到北京准备定居。然而，在潇湘大地无人不知的大画家齐白石，在北京城却遭遇了大尴尬，偌大的京城竟然没有人赏识他的画，尽管他把价格压得很低，也很少有人问津。而这对于完全靠以画养家的齐白石来说，无疑是致命的打击。面对着这样的冷遇，齐白石改变了画风在当时中国画坛引起了极大的震动，当时甚至有了“南吴北齐，可以媲美”的说法，把齐白石与吴昌硕并列。"
				],

				"深居避世": [
					"吕立新",
					"2010年03月09日",
					"定居北京后，齐白石与当时的社会名流广结善缘，在陈师曾与徐悲鸿等人的帮助下，齐白石“墙内开花墙外香”，成为具有国际知名度的画家，然而齐白石并不满足于现状，在人生的“衰年”，他对自己的绘画事业进行了大胆的变革，历经十年，终成开宗立派的一代宗师。本期节目介绍盛名之下的齐白石已是古稀老人，本该到了安享晚年的时候，为什么此时的他却陷入了一生中最为苦闷的时光，在人生的暮年，究竟是什么事困扰着齐白石。"
				],

				"登峰造极": [
					"吕立新",
					"2010年03月10日",
					"1949年，齐白石以年届九旬的高龄迎来了新中国的成立，这位世纪老人历经岁月沧桑、饱尝人情冷暖，在艺术上也达到了新的高峰。作为人民的艺术家，齐白石也亲身参与了新中国的政治生活。在1956年，世界和平理事会宣布，将“国际和平奖”授予了95岁的齐白石。齐白石是真正德艺双馨的艺术家。本期节目介绍这样一位闻名于世艺术家的晚年的生活。"
				]
			}
		],

		"《红楼梦》八十回后真故事": [
			"刘心武",
			"2010/03/11~2010/03/27",
			"众所周知，世界上似乎没有哪一本书能像《红楼梦》这样引起人们喋喋不休的争论，也没有哪一本书能像《红楼梦》这样引发那么多人关注和研究。究其原因，最主要的大概就是曹雪芹留下了一本不完整的书稿，这就给后人留下了巨大的话语空间，《红楼梦》就像断臂的维纳斯一样，多少人在想象着它完整的样子。那么人们是不是真的就不能窥见《红楼梦》的全貌了呢？著名作家刘心武先生通过多年对《红楼梦》的研究，他认为全本的《红楼梦》是存在过的，《红楼梦》八十回后的故事是可以探佚出来的，高鹗续写的《红楼梦》后四十回不符合曹雪芹的原笔原意。那么八十回后曹雪芹的《红楼梦》写的是什么？全本的《红楼梦》真的存在过吗？著名作家刘心武先生为您讲述《红楼梦》八十回后的真故事。",
			{
				"全本《红楼梦》之谜": [
					"刘心武",
					"2010年03月11日",
					"著名作家刘心武认为富察明义有眼福，他看到了完整的《红楼梦》，是曹雪芹的原始版本。刘心武还认为由于各种历史原因使得《红楼梦》八十回后的文稿丢失了，于是很多版本的续书应运而生，其中最通行的就是高鹗的后四十回续书。"
				],

				"《红楼梦》结构之谜": [
					"刘心武",
					"2010年03月12日",
					"众所周知，世界上似乎没有哪一本书能像《红楼梦》这样引起人们喋喋不休的争论，也没有哪一本书能像《红楼梦》这样引发那么多人关注和研究。究其原因，最主要的大概就是曹雪芹留下了一本不完整的书稿，这就给后人留下了巨大的话语空间，《红楼梦》就像断臂的维纳斯一样，多少人在想象着它完整的样子。那么人们是不是真的就不能窥见《红楼梦》的全貌了呢？著名作家刘心武先生通过多年对《红楼梦》的研究，他认为全本的《红楼梦》是存在过的，《红楼梦》八十回后的故事是可以探佚出来的，高鹗续写的《红楼梦》后四十回不符合曹雪芹的原笔原意。那么八十回后曹雪芹的《红楼梦》写的是什么？全本的《红楼梦》真的存在过吗？"
				],

				"贾迎春之谜": [
					"刘心武",
					"2010年03月13日",
					"在《红楼梦》中，贾迎春因为与世无争的性格而常常被人忽视，在群芳争艳的金陵十二钗中，她几乎成了“软弱”一词的代言人，而就是这样一位柔弱无助的年轻女性，却引起了刘心武先生的极大关注，并对她进行了潜心研究，最终收获了自己的探佚成果。由于曹雪芹原稿后二十八回不幸遗失，加上各种古本《红楼梦》存在差异，而高鹗的续书又有着许多和原著相矛盾的地方，从而导致人们对贾迎春的出生和死亡一直存在不同说法。本期讲述的是曹雪芹笔下的贾迎春究竟有着怎样的命运，对于贾迎春身上存在的种种谜团，刘心武先生会有哪些独到的见解和看法。在解读这个命运多舛的弱女子时，他又会怀着怎样一份特殊而复杂的心情。"
				],

				"香菱之谜": [
					"刘心武",
					"2010年03月14日",
					"香菱是《红楼梦》中一个命运悲惨的女子，很小的年龄就被人贩子拐走，养大了又被卖到呆霸王薛蟠手里，她的出身并不高贵，但在金陵十二钗中，她却是第一个出场的女性。在《红楼梦》的通行本中，香菱原名是叫甄英莲，但在有的古本里面，写的却是甄英菊，这是抄错了还是别有隐情。刘心武先生根据自己对《红楼梦》文本的深入研究，对这个问题得出了自己的见解，他对香菱的最终结局，也探佚出了和高鹗续书中不一样的写法。本期介绍刘心武先生探佚出了曹雪芹什么样的原笔原意。"
				],

				"贾家获罪之谜": [
					"刘心武",
					"2010年03月15日",
					"高鹗探寻着《红楼梦》前八十回的蛛丝马迹，续写了贾家中贾赦获罪的情节。贾政帮助甄家藏匿罪产，他公然让自己的子孙公开用诗歌歌颂抗清的娘子军，这是荣国府被抄的根本原因。"
				],

				"贾惜春之谜": [
					"刘心武",
					"2010年03月16日",
					"熟悉《红楼梦》的人都知道，贾惜春是一位虔诚向佛的苦命女子。《红楼梦》中《金陵十二钗正册》判词“可怜绣户侯门女，独卧青灯古佛旁”，预示着贾惜春最终的命运是出家为尼，高鹗续书也的确按照这个思路来写。然而刘心武先生根据自己对《红楼梦》文本的深入研究，认为贾惜春出家的理由并非像高鹗描述的那么简单，她出家的时间不是在贾府被抄家之后，地点也不是人们所熟悉的拢翠庵。本期节目介绍了贾惜春的性格特征和出家动机。"
				],

				"袭人 麝月之谜": [
					"刘心武",
					"2010年03月17日",
					"在《红楼梦》里，袭人的地位非常特殊，对贾宝玉身边的这个贴身大丫鬟，曹雪芹投入的笔墨甚至超出了一些贾家的主子、小姐。而就是这样一个在小说中频频露面的女性，却遭到了许多人的反感和厌恶。有人甚至指出正是因为袭人的告密才导致了宝、黛之间最后的爱情悲剧。针对人们给袭人定下的三大罪状，著名作家刘心武先生提出了自己不同的看法，他更是直接指出，这是高鹗的续本违背了曹雪芹原笔原意给大家带来的误解。而和袭人命运紧密联系在一起的另一个丫鬟麝月，刘心武也有不同于他人的见解。"
				],

				"贾探春之谜": [
					"刘心武",
					"2010年03月18日",
					"在《红楼梦》中，贾探春是个非常重要的角色。虽然身处豪门望族，但因为是庶出的，贾探春常常因为出身原因深感自卑，而要强的她又通过精明强干赢得了大家的尊重。在读过通行本《红楼梦》后，许多人都认为，在贾府的众小姐中，贾探春的命运结局无疑是最好的，在其他人都因家族被抄而遭受苦难的时候，只有她幸运地远嫁到了官宦人家，从而躲过了一场灭顶之灾。然而，刘心武先生通过对前八十回中几个重要情节的仔细研究，尤其是对第五回探春的判词和曲子的分析判断，对这部分内容提出了质疑，认为这完全不符合曹雪芹对贾探春最终的结局安排，这只是高鹗为探春安排的结局。"
				],

				"王熙凤 巧姐之谜": [
					"刘心武",
					"2010年03月19日",
					"王熙凤是《红楼梦》中一个非常重要的人物，在曹雪芹的前八十回原著中，已经为我们展现了一个精明强干而又八面玲珑的“凤辣子”形象，同时在第五回中，曹雪芹又通过《金陵十二钗》册页上的判词暗示了她最终的悲惨命运。高鹗在续《红楼梦》的后四十回中，虽然也写到了王熙凤有一个悲惨的结局，但有关她的情节安排，刘心武先生认为和曹雪芹的原笔原意有很大出入，包括漏写了王熙凤扫雪拾玉的故事，以及错写了王熙凤女儿巧姐的婚姻大事。"
				],

				"李纨之谜": [
					"刘心武",
					"2010年03月20日",
					"有一种说法，说金陵十二钗里面有一个人是完美的，她就是李纨。对于这个说法，在通读过全本《红楼梦》，或仔细推敲第五回里面，关于李纨的判词和她那支曲，就应该改变这个看法。本期节目由著名作家刘心武为大家讲解李纨究竟是怎样的一个人。"
				],

				"狱神庙之谜": [
					"刘心武",
					"2010年03月21日",
					"根据高鹗续《红楼梦》的交代，贾宝玉最后的结局是中了举人，又留下了儿子重振家业，自己则飘然而去出家当了和尚。王熙凤的结局是，在贾家的重大变故中幸存下来，最终在家里因病咽气。然而刘心武先生根据自己对《红楼梦》文本的深入研究，认为贾宝玉和王熙凤余生中一个重要的舞台是在狱神庙，在这里让他们真正感受到了世态炎凉。刘心武先生通过田野考察的方法，找到了脂砚斋批语里的“狱神庙”，狱神庙是清代监狱确实会有的附属建筑，而且根据脂砚斋评语的透露，红玉也会出现在狱神庙。在狱神庙中，闹学堂吃了亏的金荣，就会对入狱的宝玉羞辱称快，而就在宝玉陷于人生最低谷时，茜雪不计前嫌，到狱神庙来对他安慰救助。正是基于对曹雪芹《红楼梦》前八十回的文本细读，以及脂砚斋的评语，刘心武先生才读懂了曹雪芹对人性深处的洞察。"
				],

				"金陵十二钗副册": [
					"刘心武",
					"2010年03月22日",
					"读《红楼梦》，人们熟悉的是金陵十二钗正册，因为在《红楼梦》第五回，贾宝玉神游太虚境，他完整地看到了正册的图画和判词，而副册只看了一幅画和一首判词，也就是关于香菱命运的暗示，另外十一位女性究竟是谁，这是曹雪芹给后人留下的谜团之一。刘心武先生根据对《红楼梦》前八十回的文本细读，逐一探佚出了另外十一位女性，而且刘心武还发现，副册中的薛宝琴身上谜团众多，她并没有像高鹗所描写的嫁给了梅翰林之子，她所嫁另有其人。刘心武介绍他眼里金陵十二钗副册的女性。"
				],

				"金陵十二钗又副册": [
					"刘心武",
					"2010年03月23日",
					"《红楼梦》第五回中写到，贾宝玉在警幻仙姑的指引下来到太虚幻境，他首先打开的不是正册，副册，而是《金陵十二钗又副册》，而这本册子中他看到的女性仅仅有两位，分别是晴雯和袭人，地位低于袭人的晴雯是《金陵十二钗又副册》之冠。曹雪芹在前八十回中并没有交代其他十位女性，这成了很多红迷朋友心中一个挥之不去的谜团。著名作家刘心武先生通过自己的潜心研究最终报告出了自己的探佚结果。《又副册》完整的群芳谱为：晴雯、袭人、鸳鸯、小红、金钏、紫鹃、莺儿、麝月、司棋、玉钏、茜雪、柳五儿。"
				],

				"《情榜》之谜": [
					"刘心武",
					"2013年03月24日",
					"在《红楼梦》提到的有关记录金陵女性的册子中，能够见到的只有三本，它们分别是正册、副册和又副册。在这些册子中，曹雪芹为主要人物写下的判词和曲子为后人研究他们的命运结局提供了非常重要的线索。而刘心武先生通过对古本中批语的仔细研究后发现，曹雪芹在全本《红楼梦》中设计的册子远不止这三本，而这些册子最终组成了红楼《情榜》，记录的年轻女性多达一百零八位。刘心武先生认为，通过文本细读和对古本中批语的仔细研究，可以探佚出金陵十二钗其他册子的大体内容的。"
				],

				"《红楼梦》八十回后回目之谜（上）": [
					"刘心武",
					"2013年03月25日",
					"著名作家刘心武探佚的《红楼梦》后二十八回回目名称，八十一回：中山狼吞噬薄命女，河东狮吼断无运魂。八十二回：谣诼四起官中大乱，封园闭户胆战心惊。八十三回：史太君无奈大厦倾，金鸳鸯有志宁玉碎。八十四回：平安州事发不平安，洒泪亭鹤唳难洒泪。八十五回：暖画破碎藕蝎削发，冷月荡漾绛珠归天。八十六回：勉为其难二宝成婚，似曾相识枕霞出阁。八十七回：椿龄抗旨运走高飞，司棋殉情殃及鱼池。八十八回：薛宝钗借词含讽谏，王熙凤知命强英雄。"
				],

				"《红楼梦》八十回后回目之谜（中）": [
					"刘心武",
					"2013年03月26日",
					"曹雪芹全本《红楼梦》是一百零八回，由于后二十八回手稿的迷失，我们已经无法看到它的全貌，这不能不说是一个巨大的遗憾。由于高鹗续写的很多内容并不符合曹雪芹的原笔原意，我们只能通过前八十回作者留下的大量伏笔来推测遗失部分的内容。刘心武先生通过文本细读和对古本中批语的仔细研究，在上一集里已经探佚出了八十一至八十八回的大致内容和回目。他认为，在这些回目里，曹雪芹会写到在皇权的严厉打击下，贾家已经彻底走向了崩溃。书中的很多重要人物如黛玉、宝钗、宝玉、贾母的命运都会有所交代。"
				],

				"《红楼梦》八十回后回目之谜（下）": [
					"刘心武",
					"2013年03月27日",
					"著名作家刘心武讲述了《红楼梦》中贵为皇妃的贾元春因为“蜡油冻佛手”的古玩彻底失去了在皇帝心目中的位置，随着贾元春悲惨的死去，整个贾家彻底走向崩溃。"
				]
			}
		],

		"名相管仲": [
			"董平",
			"2010/03/28~2010/04/01",
			"二千七百年多年前，中国历史进入了春秋时代。虽然各个诸侯国在名义上仍然尊崇周朝天子为天下之王，但相互之间却经常因为土地、财富和人民而发生战争。在烽烟四起、弱肉强食的三百年的争斗中，名相管仲有五位诸侯国国君，先后依靠自身的实力和声望，召集诸侯会盟而成为诸侯盟主，他们就是历史上著名的“春秋五霸”。其中，开一代风气之先的第一位霸主是齐桓公，辅佐齐桓公成就霸业的正是名相管仲。",
			{
				"一箭之仇": [
					"董平",
					"2010年03月28日",
					"二千七百年多年前，中国历史进入了春秋时代。在烽烟四起、弱肉强食的三百年的争斗中，有五位诸侯国国君，先后依靠自身的实力和声望，召集诸侯会盟而成为诸侯盟主，他们就是历史上著名的“春秋五霸”。其中，开一代风气之先的第一位霸主是齐桓公，辅佐齐桓公成就霸业的正是名相管仲。然而，在当时人们看来，年轻时的管仲，穷困潦倒、是一个不成功的商人。胆小怯懦，是一个不勇敢的士兵。狂妄无能，是一个不称职的官员。同时，他还成为了齐桓公的敌人，差一点致齐桓公于死地。没想到几番波折之后，齐桓公却拜管仲为相，而管仲也最终成为了一代名相和杰出的社会改革家。本期中浙江大学董平教授讲述了前半生极不成功的管仲，是如何取得了巨大成功。"
				],

				"君臣斗法": [
					"董平",
					"2010年03月29日",
					"出身低微、毫无建树的管仲，在好友鲍叔牙的让贤和推荐下，从一个囚犯转身变成了齐国的宰相，而能够重用射过自己一箭的管仲为相，也证明了齐桓公具有常人所不能及的雄才大略。然而，此时的齐桓公，毕竟只有二十来岁，年轻气盛，急于求成，他希望自己能够尽快称霸诸侯。而管仲此时已至中年，历尽沧桑，饱受磨难，对于当前齐国所面临的内忧外患，他都洞察于心，因此在治国方略上当然希望稳扎稳打，全面变革。不同的治国主张，导致君臣二人产生了尖锐的矛盾，而治理齐国的真正权力当然只掌握在齐桓公的手里。在这样一种君臣对立的情形之下，管仲运用其政治智慧，从国君手里争取到了真正的宰相的权力。"
				],

				"暗藏锋芒": [
					"董平",
					"2010年03月30日",
					"本期节目中浙江大学的董平教授继续讲述名相管仲（三），虽然管仲坐上了齐国宰相的位子，但齐桓公却根本不听从他的建议，而是一意孤行，大力发展军事，随意发动战争，管仲只好沉默不语、袖手旁观。在经历了一连串的惨败之后，齐桓公终于让出了治理国家的大权，开始让管仲真正行使宰相的权力。短短几年后，齐桓公便称霸诸侯，成为了历史上第一位号令天下的诸侯盟主，并且得到了周天子的封赏。"
				],

				"亮剑诸侯": [
					"董平",
					"2010年03月31日",
					"在真正获得了治理国家的相权之后，管仲对齐国进行了一系列的改革，短短几年时间，就让齐国迅速崛起，不但彻底扭转了齐国的形象，也使齐桓公称霸诸侯的梦想得以初步实现。在接下来的几十年里，管仲继续不断地出谋划策，导演了一幕幕风云激荡的历史大戏，使齐桓公的霸业逐步达到了顶峰，成为诸侯各国一致拥戴的霸主，并且，其霸主身份也得到了周朝天子的批准。浙江大学教授董平介绍了齐桓公亮剑诸侯的几场大事件。"
				],

				"临终遗言": [
					"董平",
					"2010年04月01日",
					"齐桓公称霸四十余年，与齐桓公结下一箭之仇的管仲，因为好友鲍叔牙的大力推荐和无私让位，不但没有受到任何处罚，反而被推上齐国的相位。他为了权力，又与齐桓公进行了几番智慧的交锋，最终管仲赢得胜利，他以礼义廉耻为纲领、暗藏锋芒，大力推动齐国政治、经济、军事的改革，使齐国国富民强。管仲临死时高速齐桓公立公子昭为继承人，齐桓公没有听，导致齐国宫廷内的混战。"
				]
			}
		],

		"鲍鹏山新说《水浒》宋江": [
			"鲍鹏山",
			"2010/04/02~2010/04/15",
			"宋江是中国古典小说《水浒传》中的主要人物之一。梁山一百单八将之首，人称“孝义黑三郎”、“及时雨”、“呼保义”。原本是郓城县押司，后加入梁山，在托塔天王晁盖阵亡后成为梁山的首领，极力主张接受朝廷的招安，并在被招安后率领梁山兄弟们先后攻打辽国以及田虎、王庆和方腊率领的起义军，回朝后不久被奸臣高俅等人用毒酒害死。",
			{
				"“狭”义江湖": [
					"鲍鹏山",
					"2010年04月02日",
					"宋江以及时雨的作风赢得了江湖上响当当的名气，以他人所不具有的胸怀和境界，坐上了水泊梁山第一把交椅。人们对宋江的侠肝义胆刮目相看。本期节目中鲍鹏山老师对人们心中的宋江进行了前所未有的挑战，他以现代的视角实事求是的对宋江的仁爱另眼相看，对他的侠义冷眼相对。在鲍鹏山老师看来宋江十分做作，心机重重，综合分析，十分矛盾。节目就私放晁天王和怒杀阎婆惜两件事情对宋江进行了分析。"
				],

				"祸起红颜": [
					"鲍鹏山",
					"2010年04月03日",
					"阎婆惜红杏出墙，宋江却是能忍人所不能忍的英雄，竟然对她不闻不问。这天赤发鬼刘唐给宋江送来金子和一封晁盖的感谢信，宋江将这些东西忘在了阎婆惜家。阎婆惜以这些东西要挟宋江，宋江忍无可忍，杀死了阎婆惜。节目中上海电视大学副教授鲍鹏山讲解了宋江杀惜的详细过程，借以分析了宋江的人物性格。"
				],

				"谁识法度": [
					"鲍鹏山",
					"2010年04月04日",
					"宋江怒杀阎婆惜之后，犯下死罪。然而奉命捉拿他的人却故意不抓。宋家庄发生的故事让鲍鹏山老师发现，在宋江周围，有大量的人无视法律的威严，一再的触犯法律。按说宋代的刑法也是相当的严格的，为什么上到县令下到百姓，都对它没有一点信仰呢？鲍鹏山老师对之进行了深刻的分析。"
				],

				"笼络英雄": [
					"鲍鹏山",
					"2010年04月05日",
					"宋江在朱仝的帮助下出逃江湖，他投奔了沧州的柴进。柴进不惧宋江有命案在身，很爽快地收留了宋江。此时武松也藏身在柴进的庄园，他与宋江的相遇非常戏剧性。宋江在武松身上十分用心，武松也受宋江感召，完全被宋江收服。节目中，鲍鹏山教授通过宋江对武松的态度介绍了宋江笼络人心的高超手段。"
				],

				"江湖串联": [
					"鲍鹏山",
					"2010年04月06日",
					"宋江在去梁山的路上，听到自己父亲亡故的消息，宋江星夜回家吊丧。说明宋江很孝顺，但是也反映了他的忠，这也为日后他被招安埋下了伏笔。宋江在去发配的路上，甚至都不想上梁山。宋江有些带有被迫性质的上梁山。"
				],

				"枭雄本色": [
					"鲍鹏山",
					"2010年04月07日",
					"宋江杀了阎婆惜之后，为躲避官府追捕而流落江湖。他先是在柴进的庄上住了半年多，接着又到另外一个朋友家住了半年。但杀人犯的身份，却让他不得不继续流亡。一番思考之后，宋江前去清风寨投靠朋友花荣。就在去清风寨的路上，他却遭遇危机。接下来，又因为自己的好心，宋江被官府捉拿归案。这一连串的变故，让宋江真正踏入了江湖，也让他展现了当首领的才干。然而，上海电视大学鲍鹏山教授却认为，宋江不择手段的做法伤天害理、十分缺德。在这些激烈的冲突中，宋江表现出了枭雄本色。"
				],

				"潜伏爪牙": [
					"鲍鹏山",
					"2010年04月08日",
					"宋江的牢城营的名声让自己逢凶化吉，就在一切看起来顺风顺水时，得意忘形的宋江在浔阳楼上醉酒提反诗，这首诗反映了宋江心中充满的是失败感和耻辱感。宋江对这个压抑人的社会及其制度充满着仇恨。"
				],

				"反上梁山": [
					"鲍鹏山",
					"2010年04月09日",
					"宋江无心写了反诗，没想到被黄文炳告到县衙，于是，宋江被抓。梁山英雄决定主动出击，营救宋江。而且在营救的时候，还抓了黄文炳，把他吃了。于是，宋江入伙上梁山。"
				],

				"谁是领袖": [
					"鲍鹏山",
					"2010年04月10日",
					"梁山好汉大闹江州，劫法场救了宋江，然后兵合一处向梁山进发，刚刚获救的宋江，不但做出了一连串让人匪夷所思的举动并且开始向救命恩人晁盖叫板，直接挑战水泊梁山第一首领的权威。为了维护自己的面子和自尊，托塔天王晁盖进行了有力的反击，这对看似亲密的患难兄弟刚刚脱离险境刚开始走到一起就开始为了权力明争暗斗。"
				],

				"做大梁山": [
					"鲍鹏山",
					"2010年04月11日",
					"宋江一上梁山便凭借江湖人脉坐上了第二把交椅，不久更挑战晁盖的权威，自作主张，发号施令，这一切的目的都是为了做大做强梁山，以期待有资本同朝廷谈判。此时，时迁因为偷鸡被祝家庄扣押，却为宋江带来了壮大梁山的机会。宋江带兵铲平了祝家庄和扈家庄，除掉了阻碍梁山出征的屏蔽，扩充了梁山的钱粮，同时逼迫扈三娘嫁给了矮脚虎王英。上海电视大学副教授鲍鹏山认为这两件事是宋江办的没心肝的两件事，并对这两件事做了点评。"
				],

				"遗言危机": [
					"鲍鹏山",
					"2010年04月12日",
					"宋江在做大做强梁山的同时也在架空晁盖，虽然晁盖是一个比较宽厚讲义气的人，但是长此下去，晁盖在梁山上的地位就会不稳固。就在宋江在梁山越来越大，而晁盖越来越小的时候，一次突发事件竟然让梁山的老大晁盖死于非命，上海电视大学教授鲍鹏山解析其中原委。"
				],

				"牢笼英雄": [
					"鲍鹏山",
					"2010年04月13日",
					"晁盖死于非命，虽然他临终遗言使宋江感到难堪，但宋江还是坐到了老大的位置上，按照常理，宋江现在的当务之急是替晁盖报仇，这样老大的位置才能坐稳。然而宋江却是只字不提，反而将注意力放在了改名上，将聚义厅改为了忠义堂，他这样做是出于什么目的呢，上海电视大学教授鲍鹏山教授为我们解析了其中原委。"
				],

				"老大归位": [
					"鲍鹏山",
					"2010年04月14日",
					"为了把卢俊义弄上梁山，宋江和吴用费尽心思、连设陷阱，根本就不考虑卢俊义的家庭和家人的命运。而此时已经身在梁山的卢俊义并不知道，还有一连串的圈套在等着他，他更不知道宋江为什么要把梁山的第一把交椅让给他。鲍鹏山老师认为，对于卢俊义的家庭变故，虽然宋江手段恶劣，但卢俊义也是咎由自取。对于宋江反复让位的行为，虽然梁山好汉们一致反对，但宋江的一意孤行却有着深不可测的玄机。本期节目就介绍宋江反复让位的原因以及宋江的临终遗命给晁盖命运带来的变化。"
				],

				"梁山大结局": [
					"鲍鹏山",
					"2013年04月15日",
					"宋江为了真正坐上梁山的第一把交椅，几番上演让位的把戏，因为他必须面对前任首领晁盖的遗言，必须处理好继位的合法性问题。在法定继承人卢俊义的反复推辞之下，宋江自然而然地提出了解决问题的办法，并且顺理成章地做了梁山的老大，开始完全按照自己的意愿来改造梁山。然而为了兄弟们的前途和命运，费尽苦心的宋江，却最终毁掉了水泊梁山曾经的辉煌与荣耀。"
				]
			}
		],

		"塞北三朝：辽": [
			"袁腾飞",
			"2010/04/16~2010/05/09",
			"在《塞北三朝之辽》中，袁腾飞将讲述塞北契丹民族逐步开化并建立政权，以及由鼎盛而走向衰落的那段不为人熟知的北方少数民族历史，为我们打开一幅跨越两晋到隋唐乃至宋辽几百年间的巨幅历史画卷，画面辽阔壮观，景致旷远而浩瀚。与契丹民族相比，乱世下的中原民族显得非常羸弱。上门认爹的石敬瑭虽非汉人，却与中原不可分割，他使得中原门户大开，恭迎契丹人入主中原，用袁老师的话讲，“正在太宗皇帝想瞌睡的时候，南朝有人来送枕头来了”，这就是历史。",
			{
				"白马青牛": [
					"袁腾飞",
					"2010年04月16日",
					"嘉宾北京海淀教师进修学校高级教师袁腾飞讲述了中国历史上契丹民族的起源，契丹人的早期传说，李唐王朝建立之后契丹与唐朝的关系，安史之乱对契丹民族的历史产生的深远影响。"
				],

				"统一契丹": [
					"袁腾飞",
					"2010年04月17日",
					"律阿保机就是建立了辽国的辽太祖，耶律氏家族本是掌握兵权的夷里堇，在契丹民族的历史上，掌握兵权的夷里堇，是有权力废立可汗的，但是夷里堇自己来当可汗的事情，却还从来没有发生过。那么阿保机是怎么当上可汗的，阿保机的几个弟弟，为了夺取可汗之位三次叛乱，史称诸弟之乱。三次诸弟之乱被平定之后，整个部落在阿保机的领导下，逐渐发展壮大起来。但是契丹一共有八个部落，其他几个部落看到阿保机的强大，害怕会被吞并，于是七个部落一起联手，向阿保机发起了进攻。本期讲述了机智的阿保机，是怎样在兵不血刃的情况下，统一了契丹八部的事情。"
				],

				"太祖建国": [
					"袁腾飞",
					"2010年04月18日",
					"北京海淀教师进修学校高级教师袁腾飞介绍了阿保机建国称帝的过程，在他建立辽的时候，汉人韩延徽为他提供的帮助。，以及契丹文的创建过程。"
				],

				"断腕太后": [
					"袁腾飞",
					"2010年04月19日",
					"建国之初，阿保机效仿汉法，立长子耶律倍为太子。阿保机死后，理应太子继承皇位，但是述律氏却坚决反对。述律氏并不甘心眼睁睁看着，自己最不喜欢的儿子登基即位。述律氏万万没有想到，最终自己也被迫自断手腕。述律后自断手腕不仅威慑了百官，也震慑了太子，耶律倍渐渐明白，母亲心意已决，必要罢黜自己才肯罢休。"
				],

				"上门认爹": [
					"袁腾飞",
					"2010年04月20日",
					"辽太宗皇帝耶律德光正准备出兵进攻中原的时候，五代后晋的开国皇帝石敬瑭便来到辽国投奔耶律德光，并为耶律德光进攻中原提供了很大的帮助。北京海淀教师进修学校高级教师袁腾飞介绍了石敬瑭投奔耶律德光的原因。"
				],

				"谁主中原": [
					"袁腾飞",
					"2010年04月22日",
					"石敬瑭借助契丹的势力，做上了后晋的皇帝，可是他的皇帝位坐得并不安稳。赵延寿为了报仇，极力挑唆辽太宗发兵消灭后晋的石敬瑭，辽太宗虽不予理睬，石敬瑭却死了。辽太宗班师回草原，赵延寿满心欢喜等待辽太宗的册封，然而等来的却不是象征中原之主的皇袍，赵延寿的皇帝梦破灭了。但是在当时，各地藩镇群雄逐鹿、蠢蠢欲动，人人都想过把皇帝瘾，于是又出了一个赵延寿式的人物--杜重威。于是在中原大地上，就上演了一幕幕争夺中原之主的故事。"
				],

				"祖孙争权": [
					"袁腾飞",
					"2010年04月23日",
					"辽太宗突然病逝后，身在上京的述律太后，一心想让小儿子耶律李胡承继大统，但是那些跟随辽太宗南下的军中大臣们却打算另立新主，然而最大的问题是，他们必需在回到上京之前，马上拥立出一个合适的新皇帝，那么在随辽太宗南下的万军之中究竟是谁能够登上皇位。述律太后亲率大军来到潢河岸边，准备和自己的孙子辽世宗决一死战。但是她万万没有想到，由于耶律李胡为人太过残暴，就连上京的文武大臣们也都反对耶律李胡称帝，于是纷纷与辽世宗暗通消息，表示支持辽世宗。"
				],

				"世宗皇帝": [
					"袁腾飞",
					"2010年04月24日",
					"北京海淀教师进修学校高级教师袁腾飞讲述了辽世宗将自己的祖母述律太后和叔父迁往祖陵陪伴先帝，这对辽世宗帝位的最大威胁除掉了，辽世宗位子还没有坐稳，肖汉便开始叛乱。"
				],

				"残暴睡王": [
					"袁腾飞",
					"2010年04月25日",
					"耶律察割发动政变，篡夺皇位。可是，尽管他杀死了世宗皇帝，但却并没能坐上皇位，这究竟是为什么。虽然叛乱得以平定，但世宗皇帝已然被杀，辽国一时国中无主。率军平叛的寿安王耶律?，是随行军中唯一的直系皇亲，因此群臣拥立他登基即位，他也就是辽国历史上非常有名的辽穆宗，人称“睡王”。辽穆宗随意处死身边的侍从，这使得很多人对他怀恨在心。而他不留情面地羞辱国家重臣，更是使自己众叛亲离。"
				],

				"景宗中兴": [
					"袁腾飞",
					"2010年04月26日",
					"辽穆宗被杀后，世宗皇帝的儿子耶律贤继承皇位，史称辽景宗。景宗耶律贤即位时，辽国刚刚经历了穆宗近二十年残暴统治，国力衰退，百姓人心惶惶。此时，人们最担心，这位新皇帝会不会也是个暴君。本期节目讲述辽景宗究竟是一个怎样的人，他是否能够收拾好穆宗留下的残局。萧燕燕被立为皇后，她的父亲萧思温自然成了国丈。萧思温看到女儿受皇帝宠爱，并且执掌国政，便在朝中不可一世，肆无忌惮地收受贿赂，买官卖官。那么对于萧思温的这种行为，景宗皇帝和皇后会如何处理的，就在辽国政局刚刚稳定的时候，宋太祖突然去世，为什么宋太祖死后，宋辽两国的关系会发生变化。"
				],

				"北宋伐辽": [
					"袁腾飞",
					"2010年04月27日",
					"本期介绍了宋太宗轻松灭了北汉之后，又亲帅大军出征伐辽，一举收复幽云十六州。辽军主力已经撤退，宋军也已兵临城下，但是幽州城却屡攻不克，宋太宗身陷困境。就在这时，宋朝援军及时赶到，救了宋太宗一命。宋军本想回师再战，但是辽军统帅耶律休哥身受重伤，已无暇再追击宋军，因此宋军正好借机撤退。高梁河一战，最终以辽军的大获全胜而落下帷幕。"
				],

				"绯闻情报": [
					"袁腾飞",
					"2010年04月28日",
					"常言道寡妇门前是非多，在当时就流传着许多萧太后与韩德让的花边新闻，萧太后与韩德让到底是什么关系；史书上又留下了哪些记载；我们暂时抛开萧太后宠信韩德让是真还是假这件事，让我们先来看看韩德让是个什么样的人。先了解一下韩氏家族的背景。宋太宗第一次伐辽失败后，一直在寻找战机，准备二次伐辽。就在这个时候，宋太宗得到了一个重要情报，是有关于辽国萧太后的绯闻，那么，宋朝根据打探到的辽国内部情报，分析出此时的辽国，一定是上下危机四伏。宋朝感觉时机已到，准备二次伐辽，一举收复幽云十六州。那么实际上，宋朝得到的辽国情报是否真实的。"
				],

				"杨家父子": [
					"袁腾飞",
					"2010年04月29日",
					"有关杨家将的传说，从宋朝开始就在中国民间流传，一千多年以来，在中国的各种戏曲、小说之中，杨家将的故事比比皆是，中国的老百姓耳熟能详。本期介绍那么历史中真实的杨家将，和传说中的杨家将有何不同，杨家父子能够成为中国历史上如此著名人物的原因。在《宋史》的记载中，刘继业在归宋之前是个常败将军，而归宋之后，就成为杨无敌了，这是怎么回事。杨业的英勇善战，使辽国人不仅怕他，而且敬重他，所以尊称他为杨无敌。但是，木秀于林，风必摧之，杨业刚刚归宋，就屡立战功，使宋朝的一些老将领心生忌恨，他们不断地向宋太宗进谗言，诬陷杨业，宋太宗会怎样对待杨业。"
				],

				"澶渊之盟": [
					"袁腾飞",
					"2013年04月30日",
					"公元1004年，也就是宋真宗景德元年，萧太后与辽圣宗耶律隆绪亲率大军南下，迅速打到了黄河岸边的澶州，只要过了黄河，就可直取宋朝的首都，东京汴梁。当时的宋真宗在宰相寇准的敦促下，御驾亲征，也来到澶州。面对来势汹汹的辽军，满朝上下都劝真宗要迁都避战，真宗本来御驾亲征的意图也就此作罢。但寇准无可匹敌的勇气终于让他下了决心，激励宋军奋起抗敌。萧挞凛之死，成为澶州之战的转折点，辽军损失统帅无心再战，萧太后提出了议和的建议，宋真宗当然求之不得，这就是历史上有名的：澶渊之盟。从整个中华民族发展的历史来看“澶渊之盟”有其积极的一面它结束了辽宋之间几十年的战争，使此后辽宋边境长期处于相对和平的状态，有利于边境地区的生产和发展，从长远来看，有利于我国多民族国家的发展和统一。"
				],

				"承天太后": [
					"袁腾飞",
					"2013年05月01日",
					"在景宗的支持下，皇后萧绰开始实施一系列改革，使得辽国国势日益强盛，可惜好景不长，公元982年景宗在巡幸途中突然病逝，虽然他留下遗诏命嫡长子耶律隆绪继位。但是留守上京的皇后萧绰和年仅十二岁的耶律隆绪孤儿寡母，无依无靠，而那些对皇位虎视眈眈的宗室诸王们，随时都有可能发动叛乱。辽圣宗耶律隆绪登基第二年，萧绰被尊为“承天皇太后”，开始临朝听政。而承天太后摄政之后，对韩德让异常宠信，不但让他总揽辽朝的军政大权，甚至命辽圣宗对韩德让以父礼相待，于是一些史书就记载，韩德让和承天太后其实是一对情人。"
				],

				"后妃之争": [
					"袁腾飞",
					"2013年05月02日",
					"辽圣宗虽然十二岁承继大统，但是承天太后临朝听政二十七年，直到辽圣宗年近四十岁时，他才开始真正执掌政权。圣宗皇帝掌权之后得到了传国玺，并教导子孙慎守。辽圣宗一朝是辽国的最鼎盛时期，但由于皇后萧菩萨哥无子，收养了元妃萧耨斤的儿子为皇太子，结果却埋下了一大隐患：元妃萧耨斤虽然生下皇子，但是皇后萧菩萨哥天生貌美多才，平日里对承天太后又是非常地恭敬孝顺，所以依旧深得承天太后和圣宗皇帝的宠爱。这一切让元妃萧耨斤又妒又恨，野心勃勃的萧耨斤用卑鄙手段来对付皇后萧菩萨哥，本期节目还介绍了在盛世的背后发生的明争暗斗。"
				],

				"太叔之乱": [
					"袁腾飞",
					"2013年05月03日",
					"辽道宗耶律洪基，是辽国历史上最为昏庸的君主，他迷于酒色，不辨忠奸。但史书上却记载，耶律洪基年幼时品德优秀，才学过人。被立为太子后，他的父亲辽兴宗，还专门派遣儒臣教导他如何成为一代明君。辽兴宗掌权后，曾经封弟弟耶律重元为皇太弟，承继辽国大统。但是，兴宗在去世之前，却把皇位传给了自己的儿子耶律洪基。这让耶律重元心生不满。于是耶律重元父子谋划篡夺皇位，他们调集了本部兵马，打算利用辽道宗外出打猎的机会，袭击行宫，杀死皇帝。而得到耶律重元父子谋反叛变的消息后，辽道宗当即决定，立刻逃跑避难。可是，还没等他上马，耶律涅鲁古已经率军赶到了营帐前，辽道宗已无路可逃。"
				],

				"第一奸臣": [
					"袁腾飞",
					"2013年05月04日",
					"公元1063年，耶律重元和耶律涅鲁古父子发动皇太叔叛乱，篡夺皇位。耶律涅鲁古率数百叛军进攻皇帝的宫帐，辽道宗无路可走。本期节目讲述在危急时刻南院枢密使耶律仁先挺身而出，率三十人保护道宗皇帝击退叛军，平定了叛乱。在这场叛乱中耶律乙辛究竟立下了什么功劳，取得了道宗皇帝的信任后，耶律乙辛便开始无法无天，胡作非为。在耶律乙辛掌管朝政期间，他都做了哪些事，为什么他会在《辽史?奸臣传》中，位列第一。耶律乙辛杀死了太子后，又使用卑鄙的手段，害死了太子妃。至此，他终于扫除了一切障碍，能够独揽大权了。这样一来，耶律乙辛是不是就可以肆无忌惮地为所欲为了。"
				],

				"辽衰金兴": [
					"袁腾飞",
					"2013年05月05日",
					"辽天祚帝整日不理朝政，沉迷于一项特殊的爱好，不能自拔，最终导致辽国，被日益崛起的女真人建立的金国所打败。这是个叱咤草原的马上民族，但在他的手中一步一步走向没落。当时的女真族以渔猎为生，在他们所生活的地区，盛产一些东西，是辽国皇帝特别钟爱的，女真族的地方特产是什么。女真部落起兵反辽和女真族的地方特产息息相关。女真部落不堪忍受辽国统治，于是在首领完颜阿骨打的带领下，起兵反辽。并且在公元1115年，完颜阿骨打即皇帝位，定国号金，史称金国。"
				],

				"宋金夹击": [
					"袁腾飞",
					"2013年05月06日",
					"宋不顾与辽多年修好，决定联金伐辽。而这时的辽军，已被金军打得落花流水，面对宋的十万大军，辽国派出耶律大石前来应战，宋军大败。当年金军起兵反辽，辽天祚帝不思抵抗、一味逃跑，最后音信全无。在这种情况下，辽国重臣决定抛弃昏君另立明主，拥立天祚帝的堂叔耶律淳为帝，史称北辽。耶律淳刚刚当上皇帝不久，朝廷内忧外患，耶律淳做了九十天皇帝，忧惧而死。宋朝派出宋军的生力军--西军再次伐辽，刘延庆、刘光世父子俩率十万大军出征，辽军成功抵挡住宋朝十万大军的袭击。"
				],

				"大石西征": [
					"袁腾飞",
					"2013年05月07日",
					"本期节目讲述耶律大石兵败被俘，受尽金国人的折磨，但他含屈忍辱，寻找时机，一心想要恢复江山，再造社稷，最终耶律大石逃出金军之手带着自己的旧部，又去投奔天祚皇帝，一路上有许多被金国人打散的辽军将士，仰慕大石林牙的威名，也纷纷前来归附，耶律大石的队伍一路走，一路壮大。最终，耶律大石以胜利者的身份进入撒马儿罕城，此时，他达到了自己声威的巅峰。"
				],

				"西辽帝国": [
					"袁腾飞",
					"2013年05月08日",
					"耶律大石称帝之后，马上占领了东喀喇汗国，不仅进一步扩大和巩固了西辽的疆域，而且还让耶律大石的十万军民得以休养生息，积聚力量。建国仅仅十余年，西辽就成为一个疆域辽阔的强大帝国，耶律大石功不可没。但是耶律大石并不满足于此，他心中一直念念不忘的是消灭金国，光复辽国。本期节目介绍了耶律大石在开疆拓土的过程中所遇到的强劲对手，他人生最后时光的经历，以及过世后留给后人的丰功伟绩。"
				],

				"帝国末日": [
					"袁腾飞",
					"2013年05月09日",
					"耶律大石去世后，仅仅过了几十年，曾经横扫西域的西辽帝国就灭亡了。耶律大石去世后，西辽帝国经历了风风雨雨。耶律大石的儿子辽仁宗病逝之后，本应该由仁宗的儿子继位执掌皇权，但是仁宗的儿子却过于年幼，无法主政，那么西辽国的军政大权究竟会落入谁的手中。西辽帝国灭亡的原因。作为辽的主体民族契丹民族，曾经创造了非常辉煌的辽帝国，但是伴随西辽帝国的灭亡，契丹民族也随之无踪无影，就连在今天五十六个民族中也并没有契丹族，那么在西辽灭亡之后，这个民族到哪里去了。这个曾经辉煌灿烂的民族，他们的后裔是否流传了下来。"
				]
			}
		],

		"永乐大帝": [
			"商传",
			"2010/05/10~2010/06/09",
			"在中国历史上，曾有这样一位皇帝，他生于乱世，长在皇宫，年轻时封王守边，却在盛年时起兵造反，最终从侄子的手中夺下了皇位。他就是明朝永乐皇帝朱棣。朱棣虽然弑君夺位，却开创了一个辉煌的永乐盛世：永乐时代的中国，是当之无愧的世界第一大国，他派郑和六下西洋，把中华文明远播海外；他开疆拓土，奠定了今日中国版图的统一与完整。朱棣一生成就斐然，然而究竟是什么原因，却让他的威名被淡忘在了历史的红尘深处？有人说他暴戾成性、杀人如麻；也有人说他心理扭曲、人格分裂。这样一位皇帝，在他的人生中曾有过怎样的心路历程，六百年后的我们，又该怎样去读懂他和他所开创的盛世呢？中国社会科学院研究员，中国明史学会会长商传先生，新中国朱棣研究第一人。从今天开始，他将带领我们一同去探寻永乐皇帝朱棣的前世今生。",
			{
				"永乐盛世": [
					"商传",
					"2010年05月10日",
					"在中国历史上，曾有这样一位皇帝，他生于乱世，长在皇宫，年轻时封王守边，却在盛年时起兵造反，最终从侄子的手中夺下了皇位。他就是明朝永乐皇帝朱棣。朱棣虽然弑君夺位，却开创了一个辉煌的永乐盛世：永乐时代的中国，是当之无愧的世界第一大国，他派郑和六下西洋，把中华文明远播海外；他开疆拓土，奠定了今日中国版图的统一与完整。本期节目讲述朱棣一生成就斐然，然而究竟是什么原因，却让他的威名被淡忘在了历史的红尘深处；有人说他暴戾成性、杀人如麻；也有人说他心理扭曲、人格分裂。这样一位皇帝，在他的人生中曾有过怎样的心路历程，六百年后的我们，又该怎样去读懂他和他所开创的盛世。"
				],

				"生母之谜": [
					"商传",
					"2010年05月11日",
					"本期介绍了在永乐皇帝朱棣的一生中，曾经历过很多大事，朱棣一生有四个妈妈，但是大家一直觉得朱棣的生母是马皇后。然而在明朝灭亡后，朱棣的生母却又成为了一个谜案。通过科学的方法分析，马皇后和碽妃李氏最有可能，在二人之间比较一下，朱棣还应该是马皇后所生。因为碽妃的情况与洪吉喇氏、翁氏一样，在时间上有破绽，生育时间与朱棣的年龄对不上号的。"
				],

				"初封燕王": [
					"商传",
					"2010年05月12日",
					"公元1368年，明太祖朱元璋在南京登基，中国从此开启了一个新的时代。为了维护自己的统治，朱元璋开始大肆诛杀开国功臣，并且酝酿着分封自己的儿子为藩王取代功臣，他要创造一个纯粹的朱家天下。此时，朱棣和他的哥哥们从随军的孩童，变成了人人羡慕的皇子，年幼的他们任重而道远。本期节目讲述的是在分封之前，是什么事情更为紧迫，需要朱元璋马上去办。"
				],

				"风波四起": [
					"商传",
					"2010年05月13日",
					"公元1378年19岁的燕王朱棣与两位哥哥秦王朱樉和晋王朱？一起从老家凤阳来到京师南京准备接受父皇朱元璋的诏令，前往各自的藩国就藩。可是接到诏令后，燕王朱棣却没有被诏令去就藩，这其中到底发生了什么难以预料的变故，又将会因此发生怎样的转变呢，本期节目继续精彩解读永乐皇帝朱棣的传奇人生。"
				],

				"奔丧奇遇": [
					"商传",
					"2010年05月14日",
					"洪武十三年即公元1380年，二十一岁的燕王朱棣带着夺嫡梦想，来到了封地北平。在这里，他结交军士，收买人心，却又不动声色。因此，很得父皇朱元璋的赏识。但此时的朱棣势单力孤，羽翼未丰，更重要的是他还没有形成一套完整的战略构想和行动规划，他只能默默地做着准备，等待着必要的时机。而就在朱棣来到北平两年之后，马皇后的突然去世，却让燕王朱棣遇到改变他一生命运的一个人，也是帮助朱棣打天下的第一功臣道衍和尚姚广孝。"
				],

				"牛刀小试": [
					"商传",
					"2010年05月15日",
					"明太祖朱元璋共有二十六个儿子，朱元璋为了确保朱明王朝能够千秋万代地统治下去，一方面加强君主专制统治，把军政大权牢牢地掌控在自己手中，另一方面，把自己的24个儿子封为亲王，分驻全国各个战略要地，想通过他们来确保王室的稳定。然而，皇子们能否不辱使命，朱元璋决定安排一次真刀真枪的军事考试，检验一下儿子的实战能力。一直以来都盼望成为主帅，发兵远征的燕王朱棣，并不是他最偏爱的儿子，但是在这次实战考试中，朱棣智勇双全的出色表现让朱元璋十分惊喜。本期节目，中国明史学会会长商传先生为大家讲述朱棣取得政治征途中的第一个胜利。"
				],

				"种瓜得豆": [
					"商传",
					"2010年05月16日",
					"太子朱标的突然去世，让开国皇帝朱元璋精心布下的棋局，一下子变得扑朔迷离。苦思冥想之后，朱元璋选定了新的皇位继承人，这就是他的孙子朱允炆，朱元璋非常喜欢这个孙子，且朱允炆乖巧聪明，洪武25年，朱元璋正式公布了确立了新的皇位继承人，然而，皇太孙朱允炆却高兴不起来，因为强枝弱干的政治局面是他一块巨大的心病，朱允炆在性格上和他的父亲朱标非常像，性格上是比较软弱的，当然这也是朱元璋的教育方式导致的，所以在选接班人这件重大事情上，朱元璋最终是事与愿违、种瓜得豆。"
				],

				"冥冥天意": [
					"商传",
					"2010年05月17日",
					"削藩不削藩，真成了朱允文一块心病，只有齐泰这些天子近臣能体会到皇帝的苦恼。朱允?虽然将激烈主张削藩的小人物程济打入天牢，心里却并不因此而平静。朱允?当然知道和理解近臣们的焦虑和削藩的急切心情。他不由得想起了当年太祖拿一个满是棘刺的木棒让他父亲拿的往事，太子朱标因为棘杖扎手而扔下。但太祖皇帝拾起来，亲手用刀削去棘刺，他说他要交下来给儿孙的江山社稷该是一根无刺之棒，他才放心。"
				],

				"投鼠忌器": [
					"商传",
					"2010年05月18日",
					"朱元璋在执政三十一年后逝世，他留给了朱家子孙一个庞大的帝国，却也为新皇帝留下了一个强枝弱干的局面。面对隔代继承，叔叔们自然心有不甘，再加上建文帝阻拦叔叔们来京参加朱元璋的葬礼，使得藩王与建文帝之间的矛 朱元璋在执政三十一年后逝世，他留给了朱家子孙一个庞大的帝国，却也为新皇帝留下了一个强枝弱干的局面。面对隔代继承，叔叔们自然心有不甘，再加上建文帝阻拦叔叔们来京参加朱元璋的葬礼，使得藩王与建文帝之间的矛盾日益突出。在皇太孙建文帝登基之初，比藩王问题更为迫切的，便是需要帮助他治理国家的人。那么，辅佐建文帝的人会是谁，他们的出现又对整个明朝历史的走向带来怎样的影响。"
				],

				"真戏假作": [
					"商传",
					"2010年05月19日",
					"明太祖朱元璋死后，皇太孙朱允?继位，史称建文帝。即位之后的建文帝，为了消除那些手握兵权的藩王叔父们的威胁，开始实行削藩政策，短短一年内，他就接连废除了五个藩王。然而，对于建文帝来说，削藩的最终目标还是藩王中实力最强的燕王朱棣。本期节目介绍他是如何对朱棣下手，而面对朝廷的虎视眈眈，朱棣采用的对策。"
				],

				"烽烟北平": [
					"商传",
					"2010年05月20日",
					"建文帝继位之后，开始实施削平诸藩计策，目标直指对建文帝威胁最大的燕王朱棣，建文元年，建文帝密令北平都指挥使张信对燕王朱棣准备动手，张信虽然是建文帝派往北平的最高军事长官，但是心向朱棣，他找到朱棣后，单刀直入、面陈利害，希望追随燕王揭竿而起。面对建文帝的紧逼，朱棣假借生病，卧床不起。但是朱棣办事果敢、准备充足，加上朝廷派的官员能力很低，所以导致了燕王的成功。朱棣将太祖的祖训断章取义、把自己装扮成一个备受迫害、可怜可悯的护驾擒王的角色，并命令各个军队向北平靠拢。"
				],

				"师出有名": [
					"商传",
					"2010年05月21日",
					"本期介绍了燕王朱棣仅仅依靠手下的八百名卫士，就在北平起兵造反，并且声称自己要奉祖训进京扫除奸佞、解除国难。然而，长时间以来，为了防止朱棣造反，朝廷已经派重兵驻扎在北平周围，监视着他的一举一动，就连本来属于朱棣的藩王护卫部队，也已经被化整为零、调往各地。现在的朱棣仅仅控制了一个北平城，面对朝廷军队的重重包围，他最终突出重围、扭转乾坤，并且得到了全国各地的响应。"
				],

				"老将出马": [
					"商传",
					"2010年05月22日",
					"燕王朱棣举兵之后，一路凯歌高奏的燕军，迅速挥师南下。此时，身在南京的建文帝如坐针毡，他终于明白，这场发生在骨肉之间的惨祸不可避免，必须要真刀真枪地对着干了。但是，一个非常棘手的问题却把他难住了，因为由于当年明太祖朱元璋大肆地屠杀功臣，导致现在朝廷里已经很难找到一个能打仗带兵的名将了。本期节目讲述那么，在如此危难时刻，究竟有谁能够挽狂澜于既倒，成为朝廷和建文帝的救命稻草。"
				],

				"膏粱竖子": [
					"商传",
					"2013年05月23日",
					"建文元年，即公元1399年，建文帝朱允炆师出有名，以“讨贼”的名义正式起兵征伐叔叔朱棣。由于建国以来朱元璋大肆诛杀开国功臣，使得建文朝廷几无可用之人才，选来选去，最终任命了跟随朱元璋打天下的老将耿炳文担任讨伐主帅，老将出马却首战失利，朝廷吃了败仗，于是认定自己用人不当，决定临阵更换主帅，既然耿炳文年事已高，朝廷就想到换一个年轻人，那么这个年轻人是谁，他能够带领朝廷军征伐燕王朱棣吗。"
				],

				"胜败之间": [
					"商传",
					"2013年05月24日",
					"建文元年，即公元1399年，建文帝朱允炆正式起兵讨伐叔叔朱棣的叛军，首先派出了老将耿炳文，然而首战真定却失利，朝廷随即又派出了小将李景隆。李景隆只是徒有虚名的膏粱竖子，朱棣北上联手拥有重兵的十七弟宁王朱权，兄弟联手，大军南下。白沟河大战，燕王朱棣击败了李景隆，取得了全面胜利。朱棣率军乘胜南下追击，又接连攻克了德州、济阳，最终来到了济南城下。"
				],

				"兵挫济南": [
					"商传",
					"2013年05月25日",
					"白沟河大战，燕王朱棣击败了朝廷主帅李景隆，取得了全面胜利。朱棣率军乘胜南下追击，又接连攻克了德州、济阳，最终来到了济南城下。这个时候，逃到济南的李景隆部下还有十万大军，但由于士气低落、无心应战，面对势如破竹的燕军很快就溃不成军、四处逃散。济南顷刻间成了一座孤城。然而，就是这样一座孤城，却让燕军接连受挫。中国社科院研究员、中国明史学会会长商传讲解在攻打济南城的过程中，燕王朱棣究竟遇到的麻烦。"
				],

				"兵临城下": [
					"商传",
					"2013年05月26日",
					"面对越战越勇的朱棣，朝廷使出了反间计。不知情的朱棣怒火中烧，要杀掉自己的大儿子，好在父子二人很快识破了陷阱。朱棣适时改变军事策略，摆脱了与朝廷军队在北方的缠斗，而迅速打过淮河、打过长江，来到南京城下。中国社科院研究员、中国明史学会会长商传为大家讲述乘胜南下的朱棣遭遇的对手和麻烦，以及与朝廷斗智斗勇的精彩故事。"
				],

				"江湖帝影": [
					"商传",
					"2013年05月27日",
					"朱棣兵临城下，想要一举攻下南京，夺位登基。南京作为京师，有重兵驻守，经数十年的修建，城墙坚固，原本以为会有一场恶战燕王朱棣，先派骑兵千余人前去侦察，却发现南京城里并没有什么防备，朱棣大喜过望，决定带领军队直攻南京。朱棣进入金川门后，宫中起火，建文帝不知去向。究竟建文帝是否死于火中，不仅成为了困扰朱棣一生的心病，也成为数百年来人们争相猜测的一桩谜案。"
				],

				"株连十族": [
					"商传",
					"2013年05月28日",
					"株连九族已经是最严重的刑罚，然而在明朝永乐年间，却出现了株连十族。在此严重的打击背后，是朱棣巩固地位的思想。朱棣登基皇位后，有一件事亟待他处理，那就是前朝大臣。建文帝的下属臣子有四百多名出逃，不愿与朱棣合作。愿意与朱棣合作的官员只有二十四个。方孝孺是读书人的精神领袖，但是他对于朱棣是一直反抗，不幸被杀，受牵连的人达到847人之多。景清在上朝时，趁机刺杀皇帝，但是被发现，于是牵连到整村人被杀。"
				],

				"君临天下": [
					"商传",
					"2013年05月29日",
					"朱棣在登基之后，除了派人寻找建文帝的下落之外，对当年的政敌们进行了大肆的诛杀，不仅杀掉政敌齐泰、黄子澄，甚至空前绝后地制造了方孝孺“株连十族”、以及“瓜蔓抄”的惨案。但是，登极做皇帝光靠杀人不行，在他清理了建文遗臣后却面临着朝廷的空虚，朱棣急切需要一批人才充实到他的身边。"
				],

				"励精图治": [
					"商传",
					"2013年05月30日",
					"本期嘉宾中国明史学会会长商传讲述了明朝历史上的永乐大帝，永乐大帝朱棣是一个工作狂，在当皇帝的22年时间中每天凌晨四点多钟起床，励精图治，几乎没有时间休息。"
				],

				"祖制难违": [
					"商传",
					"2013年05月31日",
					"朱棣夺位后，陷入到一个大难题中，这就是祖制明确规定不得设立丞相。但是现实的情况是如果没有丞相，皇帝就得干丞相的活，就得深陷事无巨细的繁杂事务之中，朱棣刚开始是设立辅官，一段时间后这个方法行不通。后来设立殿阁大学士。到后来朱棣决定从一些跟前朝没有关系的官员中挑选一批人来帮他处理事务，这时最早的内阁出现了。由皇帝统管内阁，由内阁统管处理六部及地方事务。"
				],

				"重用宦官": [
					"商传",
					"2013年06月01日",
					"本期节目由中国社科院研究员、中国明史学会会长商传继续为大家讲述《永乐大帝》第23集《重用宦官》。宦官专权是明代社会的一大弊端，而明代大规模任用宦官即从永乐皇帝朱棣开始。其中的原因一是平衡内阁、二是实行皇帝的专制。宦官每天都在皇帝身边，关系比内阁更近，为了防止内阁权力过分集中，不得不任用另一批人来制约，宦官监察全国上下，包括从官员到百姓的一切事情。东厂特务专权，专制统治愈加强化。明代晚期时东厂更加厉害，已经不能满足皇帝的专制统治，另一个机构锦衣卫应运而生。"
				],

				"通使西洋": [
					"商传",
					"2013年06月02日",
					"明成祖朱棣何以要建设如此庞大的舰队，并屡屡派遣郑和远航，而远航活动几乎贯穿了他整个在位期间，这一直以来都是个疑问。本期节目中中国社会科学院研究院、中国明史学会会长商传继续讲述永乐大帝之通使西洋。"
				],

				"人间神界": [
					"商传",
					"2013年06月03日",
					""
				],

				"盛世之典": [
					"商传",
					"2013年06月04日",
					"本期节目中国社科院研究员、中国明史学会会长商传继续为大家讲述《永乐大帝》第26集《盛世之典》。文武双全的永乐皇帝朱棣在位期间编撰了一部中国古代的最大百科全书，类书《永乐大典》。然而这样一部皇家巨著却在历史上神秘消失。由解缙带领大学士们开始修书。后来朱棣又派姚广孝主持修书，修书的范围和规模更大，融汇百家之言。《永乐大典》的部分书卷在1900年被战火烧毁，分散在几处存放的书卷，至今还在寻觅当中。"
				],

				"天子亲征": [
					"商传",
					"2013年06月05日",
					"中国社会科学院研究院、中国明史学会会长商传介绍了永乐大帝朱棣在永乐七年在北京做的三件事，以及朱棣在永乐八年和永乐十二年两次亲自率兵出征的经过及原因。"
				],

				"迁都北京": [
					"商传",
					"2013年06月06日",
					"南京，自古以来便是龙蟠虎踞、帝王之都，因此明太祖朱元璋在开国之初，将都城定在了这里。但是朱元璋对于偏居东南的南京并不满意，他想找一个更合适的地方，作为大明帝国的首都。可是迁都乃是件劳民伤财的大事，加之自己年事已高，因此直到去世，朱元璋也没能完成这个意愿。明成祖朱棣上台不久就开始着手迁都，但迁都的地方却是曾经自己的根据地--北京，这不由得让人浮想联翩。因此，明成祖朱棣迁都的目的也是众说纷纭。"
				],

				"西南风云": [
					"商传",
					"2013年06月07日",
					"中国社会科学院研究院、中国明史学会会长商传介绍了永乐大帝朱棣将国都从南京迁到北京之后，便做了“开设贵州”、“开设交阯”这两件事，其中“开设贵州”这件大事，让朱棣备受后人称颂，而“开设交阯”这件事，却让他被后人批评决策不当、思虑不周。"
				],

				"帝王家事": [
					"商传",
					"2013年06月08日",
					"朱元璋在生前大肆分封藩王，却把皇位隔代传给了皇太孙朱允炆，使得国家出现了强枝若干的局面。建文帝与叔叔们心生嫌隙，最终导致了朱棣“靖难之役”，夺位登极。按理说，亲历了骨肉相残、同室操戈的悲剧后，朱棣应该吸取经验教训，解决好他自己的皇位继承问题。但是，事非经过不知难，立太子却同样成为朱棣一个非常棘手的问题，皇位继承既是帝王的家事，更是国事。"
				],

				"最后征途": [
					"商传",
					"2013年06月09日",
					"嘉宾中国社会科学院研究员，中国明史学会会长商传讲述了永乐大帝迁都北京后虽然年事高，身患重病但是还坚持北征，北征后为自己画上了一个圆满的句号，回京途中病死。"
				]
			}
		],

		"成语趣谈": [
			"吴桐祯",
			"2010/06/10~2010/06/11",
			"我要通过讲成语故事向朋友们介绍成语的一个特点，也是成语博大精深的一种表现。是什么呢？就是成语“字字皆有本”。所谓“字字皆有本”是什么意思呢？就是成语所用的每一个字都是有根据的，都是有它独特的用意的。由于它有这样一个特点，所以它不需要使用成语的人随便改动它。改动了它，可能徒劳无功，甚至于费力不讨好。成语是中华文化的瑰宝，在成语的背后，有人们生活经验的总结，也有历史典故的缩影。但是千百年流传下来，今天的人们发现，有些成语和最初产生的时候已经有了区别，比如“画虎不成反类犬”，它最早是叫“画虎不成反类狗”。一“狗”一“犬”，这究竟有什么区别？",
			{
				"字有“出身”": [
					"吴桐祯",
					"2010年06月10日",
					"本期节目通过成语故事向朋友们介绍成语的一个特点，也是成语博大精深的一种表现。就是成语“字字皆有本”。所谓“字字皆有本”成语所用的每一个字都是有根据的，都是有它独特的用意的。由于它有这样一个特点，所以它不需要使用成语的人随便改动它。改动了它，可能徒劳无功，甚至于费力不讨好。"
				],

				"成语趣谈（二）语出“经典”": [
					"吴桐祯",
					"2010年06月11日",
					"本期节目通过成语故事向朋友们介绍成语的另一个特点，这个特点是成语博大精深的另一种表现，就是成语语语皆典型。每一个成语都有丰富的内容，与同类词语比较，成语的意思最具代表性。"
				]
			}
		],

		"走近曹操": [
			"于涛",
			"2010/06/12~2010/06/18",
			"赤壁之战是整个三国时代一个重要的转折点，赤壁之战的爆发才由东汉末年的群雄争霸转为真正意义上“三国鼎立”。兵败赤壁后，曹操明白了心急吃不了热豆腐，平定南方的大业还要从长计议。放眼望去，少有大志的刘备已经是羽翼丰满，大有平定天下之势，孙权坐拥江东根深蒂固，也实在是不好惹，再加上刘备和孙权已经结成了联盟，共同对曹操形成了夹击之势，曹操为此是压力重重，那么重压之下的曹操究竟是如何调整策略，来应对孙、刘联盟呢？",
			{
				"纨绔子弟的青春梦": [
					"于涛",
					"2010年06月12日",
					"东汉末年，皇帝昏庸，宦官专权，而曹操恰恰就成长于一个大宦官家庭，少年时期的曹操，就是一个不良少年的典型，他整天过的是飞鹰走狗，游荡无度的日子。照此下去，曹操只能凭借家庭的荫蔽，混个一官半职，虚度一生。但是幸运的是，曹操命中有神人相助，而且是三个神人，这三个神人改变了曹操的生命轨迹，少年曹操竟然从一个浪子，变成了一个有理想有追求的人，那么这三个神人究竟是谁呢，在现实与理想的碰撞中，曹操的成长之路究竟经历了怎样的起起伏伏呢。"
				],

				"破灭的讨贼梦": [
					"于涛",
					"2010年06月13日",
					"中华书局《文史知识》编辑部主任于涛介绍了东汉的局势，曹操为了新的理想，他要报效国家而讨伐董卓，由于种种原因，曹操讨伐董卓的行动最终失败。"
				],

				"卧薪尝胆的强者梦": [
					"于涛",
					"2010年06月14日",
					"本期节目介绍了在联军中位微言轻的曹操，终于明白了一个道理，要想实现自己讨贼立功的理想，首要问题就是要发展自己的实力，曹操在一天之内拼光了自己的本钱，无奈之下投奔了袁绍，靠着发小袁绍的支持，曹操打下了青州和兖州，建立了自己的立足之本。之后曹操打着为父报仇的名义三次攻打徐州，最终占领了徐州。曹操不愿意成为争夺地盘的贼寇。在现实与理想之间，他终于找到了平衡点--奉迎天子，这样既可以达到增强自己实力的目的又可以实现自己立君为民的终极理想。经过曹操的多方努力，终于实现了他的梦想。"
				],

				"分道扬镳的兄弟": [
					"于涛",
					"2010年06月15日",
					"曹操与袁绍是儿时的伙伴，并肩作战的战友，然而在对待天子的问题上，两个人最终分道扬镳，为了自己的理想，曹操不得不面对兵多地广、实力比自己强很多的袁绍。此时对于曹操而言，袁绍已经成为他实现理想的拦路虎。但是袁绍具有显赫的家族、强大的武力、庞大的社会资源。但是曹操凭借着度胜、谋胜、武胜、德胜，这四方面取得人心，赏罚分明，战胜袁绍。"
				],

				"燃烧的英雄梦": [
					"于涛",
					"2010年06月16日",
					"本期节目为《走近曹操 第5集 燃烧的英雄梦》：消灭了袁绍之后，曹操已经成为事实上的最强者，北方已经再没有人可以和他抗衡，然而放眼南方，荆州还有刘表，控制着大江南北，从容自保，以观时变；江东的孙权，年纪轻轻，依靠父兄的积累，也是雄心勃勃；西南的巴蜀之地，还有刘璋据险割据一方。他们的存在，让梦想着安天下的曹操壮怀激烈，五十三岁的他亲帅大军南征刘表，吹响了平定南方的第一声号角。令人琢磨不透的是，曹操虽然打着征刘表的旗号，但是真正的目标却是另有其人。"
				],

				"夹缝中的坚持": [
					"于涛",
					"2010年06月17日",
					"中华书局《文史知识》编辑部主任于涛介绍了曹操寻找贤士的过程，以及他应对刘备和孙权所采取的策略。"
				],

				"未来不是梦": [
					"于涛",
					"2010年06月18日",
					"在樊城之围，曹操与孙权联手，给孤军北伐的关羽以毁灭性的打击，六十五岁的曹操感觉到自己的生命已经进入倒计时，孙权和刘备这两只老虎，他是没有时间来平定了，在剩下不多的时间里，曹操更多的考虑着接班人的问题，安天下的理想只能靠下一代来实现了。曹操一共二十五个儿子，长子曹昂和爱子曹冲已死，在其他儿子当中最有资格继承王位的有曹丕、曹彰和曹植。"
				]
			}
		],

		"解码关公": [
			"梅铮铮",
			"2010/06/19~2010/06/27",
			"在中华民族的传统文化中，关羽不但是一位真实的历史人物，还是一个超越人间的帝王，更是一尊无处不在的神灵。历史上，关帝庙曾经遍布全国各地，几乎每个村庄都有关帝庙，其数量远远超过每个县才有一所的孔庙；而作为财神的关公，更是无处不在，几乎家家户户都虔诚供奉，让关老爷时时享受着果品香火。文学艺术作品中的关公形象，更是多姿多彩、各具神韵。然而，历史上的关羽，却是一名败军之将，因为自己的骄傲和大意，不但丢掉了荆州，也丢掉了自己的性命。败走麦城的悲剧英雄，最终却成为万众敬仰的圣人和神灵，这本身就是一桩千古之谜。溯本求源，探究历史真相，解码关公，体味民心所向。",
			{
				"传奇形象之谜": [
					"梅铮铮",
					"2010年06月19日",
					"嘉宾成都武侯祠博物馆副研究员梅铮铮讲述了三国时期关公的传奇特点，传说关公红脸的来源，他的红脸跟刘备的联系以及他的赤兔马是如何来的。"
				],

				"如何温酒斩华雄": [
					"梅铮铮",
					"2010年06月20日",
					"“关云长温酒斩华雄”是《三国演义》最精彩的故事之一，它充分表现了一代名将关羽横扫千军、万夫莫当的英雄气概和超人武功。而表现这一故事的《三国演义》第五回诸侯联军讨伐董卓，是书中一批重要人物的一次集中亮相，因此在全书结构中居于重要的地位。节目中梅铮铮分析了《三国演义》中描写的“十八路诸侯讨董卓”的史实依据和号召天下共讨董卓的人的真实面目。"
				],

				"谁斩颜良诛文丑": [
					"梅铮铮",
					"2010年06月21日",
					"嘉宾成都武侯祠博物馆副研究员梅铮铮讲述了曹操在得到了关羽以后上表朝廷给关羽封了一个“偏将军”，可关羽“身在朝廷心在汉”，曹操为了让关羽死心塌地在自己帐下，设下阴谋让关羽去和袁绍的大将厮杀。"
				],

				"绕道千里走单骑": [
					"梅铮铮",
					"2010年06月22日",
					"在小说《三国演义》中，关羽“斩颜良诛文丑”，立下战功，接着就得到了大哥刘备的消息，按照原来和曹操的约定，关羽要马上离开曹操去找刘备。可曹操为了留住关羽，居然避而不见，不给关羽当面告辞的机会。无奈之下，关羽只好挂印封金，以书信辞别，并保护着两位嫂嫂冲出了许都的城门。曹操看到关羽去意已决，只好追来送行。"
				],

				"“义释曹操”真与假": [
					"梅铮铮",
					"2010年06月23日",
					"嘉宾成都武侯祠博物馆副研究员梅铮铮讲述了曹操被打败之后被东吴大将一路追杀，跑到关羽把守的华容道，关羽感念旧恩，义释曹操，千百年来关羽从一个凡人被神化，最后被神圣化。"
				],

				"究竟谁是单刀会": [
					"梅铮铮",
					"2010年06月24日",
					"在《三国演义》第六十六回“关云长单刀赴会”中，讲述了一个脍炙人口、跌宕起伏的故事，说的是东吴大都督鲁肃因向刘备屡次索要荆州未果，便邀请驻守荆州的关羽赴宴，布置吕蒙、甘宁等大将埋伏在宴会周围，欲借机除掉关羽。而出乎他意料的是，大智大勇的关羽明知山有虎，偏向虎山行，他决定孤军深入，单刀赴会。并且有理有节，善始善终，全身而退。这个故事充分表现了关羽深入龙潭虎穴，将生死置之度外的壮志豪情和粗中有细、有勇有谋的过人胆识。"
				],

				"“刮骨疗毒”非华佗": [
					"梅铮铮",
					"2010年06月25日",
					"嘉宾成都武侯祠博物馆副研究员梅铮铮讲了三国名将关羽中毒箭，刮骨疗毒的故事，当时为关羽治疗的并不是华佗本人，华佗被曹操杀害。"
				],

				"“败走麦城”为哪般": [
					"梅铮铮",
					"2010年06月26日",
					"嘉宾成都武侯祠博物馆副研究员梅铮铮讲述了三国名将关羽为何走向失败，败走麦城的悲剧不但让关羽生命终结也让万千读者心痛不已，讲述什么原因让关羽这个顶天立地的英雄很快从事业巅峰跌落到了失败的深渊。"
				],

				"忠义千秋说关帝": [
					"梅铮铮",
					"2010年06月27日",
					"小说《三国演义》里一连串精彩的传奇故事，让关公成为了家喻户晓的英雄。说不尽的民间故事和传说，更是给关公形象抹上了浓厚的神秘色彩，关公文化已经成为中国传统文化的重要组成部分。历史上，中国古代名将多如繁星，但却只有关羽一个人，被后世尊为关帝、关圣、关老爷。也只有关羽一个人，获得了民间百姓和历代帝王这上下两个阶层的共同拥戴，形成了关公崇拜的独特风景。"
				]
			}
		],

		"解读《弟子规》": [
			"钱文忠",
			"2010/07/08~2010/07/29",
			"《弟子规》是一本只有一千来字的小册子，儒家思想提倡的孝、悌、谨、信、泛爱众、亲仁和余力学文等思想，都在《弟子规》中，有明确的行为规范，那么这些行为规范，对于现代人会有什么作用呢？《弟子规》为什么会引起许多现代人的重视？《弟子规》的作者是谁？成书于哪个年代？其中都有哪些严格的规定？又是什么原因，使越来越多的人，开始学习《弟子规》呢？敬请收看复旦大学教授钱文忠解读《弟子规》",
			{
				"规矩的作用": [
					"钱文忠",
					"2010年07月08日",
					"解读《弟子规》（一）规矩的作用，复旦大学教授钱文忠讲述了《弟子规》这一本书的作者李毓秀，以及这本书成于哪个年代其中的严格规矩，怎样引起现代人的重视。"
				],

				"入则孝（一）": [
					"钱文忠",
					"2010年07月09日",
					"中国传统文化认为，百善孝为先，而中国传统的启蒙读物更是强调孝，把孝放在最突出的地位，所以《弟子规》在入则孝的篇首，就明确提出了孝顺父母的四个基本要求，和日常生活中，子女应该做到的八件事情。本期节目讲述那么这些看似简单的要求，我们是否都做到了；现在时代不同了，这些要求是否还适用于现代年轻人。在现实生活中，即便我们学会倾听父母的需要，并尽量按照父母的需要努力去做，但有时也不一定就能讨得父母的欢心，甚至还可能遭到父母的误解和责备，那么这个时候我们应该怎么办。"
				],

				"入则孝（二）": [
					"钱文忠",
					"2010年07月10日",
					"解读《弟子规》（三）入则孝之二，复旦大学教授钱文忠讲述了《弟子规》中小辈子女应该遵循的规矩，以及哪些事情是做子女做小辈应该做的哪些事情是不应该做的。"
				],

				"入则孝（三）": [
					"钱文忠",
					"2010年07月11日",
					"解读《弟子规》（四）入则孝之三，复旦大学教授钱文忠讲述了《弟子规》中面对尊长的过错，我们应当怎样面对，以及针对父母和子女之间可能出现的复杂情况，作为子女应当怎样处理。"
				],

				"入则孝（四）": [
					"钱文忠",
					"2010年07月12日",
					"解读《弟子规》（五）入则孝之四，复旦大学教授钱文忠讲述了《弟子规》中遇见尊长生病，小辈应该怎么做，以及小辈如何妥帖地处理尊长的身后事。"
				],

				"出则弟（一）": [
					"钱文忠",
					"2010年07月13日",
					"本期节目是复旦大学教授钱文忠给大家讲解了弟子规的第六集：?则弟，主要讲作为兄长对弟弟要友爱，而作为弟弟对兄长要恭敬，兄弟和睦，孝也就体现其中了。"
				],

				"出则弟（二）": [
					"钱文忠",
					"2010年07月14日",
					"本期节目是复旦大学教授钱文忠给大家讲解了弟子规的第七集：?则弟，主要解读孩子与长辈在一起的时候应该遵守的规范，注意哪些礼节，弟子规中的一些礼节已不适用现代社会，在当今社会孩子与尊长交往的时候该遵守的礼节。"
				],

				"谨（一）": [
					"钱文忠",
					"2010年07月15日",
					"本期节目是复旦大学教授钱文忠给大家讲解了弟子规的第八集，谨之一。主要要求孩子从小养成谨慎小心，规矩低调，有自我尊严的生活习惯。本期节目解读养成这样的习惯对于小孩子的作用和具体要求，以及应从哪些方面入手做起。"
				],

				"谨（二）": [
					"钱文忠",
					"2010年07月16日",
					"《弟子规》在讲完了穿衣应该注意的细节后，接着告诉孩子，吃饭时应该遵守的规矩。在中国古代，人们非常重视培养孩子良好的饮食习惯，而这也正是今天的家长们最关心问题。在《弟子规》中，明确说明不要暴饮暴食，不要挑食。除此之外《弟子规》中还把一个人吃饭的样子跟一个人的教养联系起来。从一个简单的饮食习惯，却可以培养出孩子良好的品质和教养。节目通过分析《弟子规》联系起现在孩子的教育方式，给人以启发。"
				],

				"谨（三）": [
					"钱文忠",
					"2010年07月17日",
					"人们常说坐有坐相，站有站相，《弟子规》为了让我们养成言行慎重的好习惯，也专门对我们的行走站立提出了非常具体的要求，本期节目讲述在《弟子规》看来，我们究竟应该怎么走，怎么站，怎么坐才是对的，而这些两百多年前提出的行走站立的规矩，是否还适用于我们现代人。"
				],

				"谨（四）": [
					"钱文忠",
					"2010年07月18日",
					"《弟子规》在谨的篇尾，还特别关注了一些日常生活中的琐碎小事，而这些看似不起眼小事，如果我们不加以注意的话，往往会导致非常严重的后果。本期节目邀请钱文忠教授继续解读《弟子规》（十一）谨之四。教育后人遇事不要慌乱，做事要谨慎，不畏艰难。"
				],

				"信（一）": [
					"钱文忠",
					"2010年07月19日",
					"诚信是中华民族的传统美德，也是儒家伦理的重要内容，更是一个人安身立命的基础，因此《弟子规》作为一本儒家启蒙教育读本，更是将“信”作为一个独立的单元来进行编排。从今天开始，钱文忠老师将带领我们一起解读《弟子规 信篇》。在现代社会，诚信一直是一个热门话题，现代人之间的怀疑越来越多，信任却越来越少。面对诚信的缺失，光靠呼吁道德感是不够的，还应该从生活的点滴中去规范行为，尤其是对于未成年的孩子们，更应该让他们从小就养成诚实守信的良好品质。本期节目介绍《弟子规 信篇》都讲了哪些内容，这本几百年前的启蒙小册子，对我们现代人又有哪些参考和帮助。"
				],

				"信（二）": [
					"钱文忠",
					"2010年07月20日",
					"语言是人类最重要的交际工具，是人与人之间沟通的桥梁。一个谈吐得体的人，一定会受到别人的尊重和认可。《弟子规》作为一本儒家启蒙教育读本，不仅要求孩子诚实守信，还要求孩子们从小就要谨言慎行，并且明确告诫孩子们有三种言语是绝对不能说的。钱文忠教授结合《弟子规》与现实，介绍了语言的艺术。"
				],

				"信（三）": [
					"钱文忠",
					"2010年07月21日",
					"现代社会信息爆炸，各种各样、五花八门的事情，充斥着人们的耳目、混淆着人们的视听。对于未成年的孩子来说，当他们面对种种诱惑的时候，更容易失去判断，不知所措。本期节目钱文忠教授结合《弟子规》与现实，解析让孩子们从小形成诚信的道德观、养成良好的语言表述习惯，至关重要。"
				],

				"信（四）": [
					"钱文忠",
					"2010年07月22日",
					"言必信，行必果，《弟子规》信篇就是通过规范孩子们日常生活中的言行，使孩子们从小养成良好的语言表述习惯。不仅如此，《弟子规》还对孩子说话时咬字吐字的细节以及语言的轻重缓急都做了明确的规定。本期节目钱文忠教授解析《弟子规》在这方面的具体要求。"
				],

				"信（五）": [
					"钱文忠",
					"2010年07月23日",
					"《弟子规》是一本儒家启蒙教育读本，在《弟子规信篇》中，不仅对孩子们说什么话怎么说有明确地规定，而且对孩子们听什么话怎么听也有明确地规定。本期节目讲述比如当孩子们听到表扬与赞美之词的时候，他应该怎么办，当孩子们听到批评与责备之声的时候，他又该怎么办，如何把孩子培养成一个内心充满自信的人。"
				],

				"泛爱众（一）": [
					"钱文忠",
					"2010年07月24日",
					"《弟子规》在泛爱众的篇首就提出了凡是人皆须爱。本期节目讲述了在生活中除了亲人朋友以外的人和世界我们应该如何去爱，怎么做才能真正赢得别人的尊重。对那些不如自己或者比自己强的人，该以怎样的心态来面对。"
				],

				"泛爱众（二）": [
					"钱文忠",
					"2010年07月25日",
					"我们生活在社会中，与各种各样的人打交道是每个人必须面对的事情。本期节目讲述了在交往中应该抱有怎样的态度，面对善恶《弟子规》有了两种不同的处理态度，本期节目复旦大学教授钱文忠解析将如何取舍这两种看似矛盾的态度。"
				],

				"泛爱众（三）": [
					"钱文忠",
					"2010年07月26日",
					"本期节目中复旦大学教授钱文忠继续讲述分析《弟子规》之十九泛爱众之三，现代子女多为独生子女，家长的溺爱和物质的富足使得现在的孩子自我、任性难以融入社会的问题。钱文忠教授讲述了如何培养孩子善于与人沟通的性格及如何把握取和予的度。"
				],

				"亲仁": [
					"钱文忠",
					"2010年07月27日",
					"复旦大学教授钱文忠继续讲述分析《弟子规》（二十）亲仁，大家都是人，但是类不齐，人和人之间的差距太大了，忠是最高的典范，要有大公无私的精神，能够克制自己的私欲，具备崇高的境界和道德的修养，智勇言兼备，遵循中庸之道。"
				],

				"余力学文（一）": [
					"钱文忠",
					"2010年07月28日",
					"本期节目中复旦大学教授钱文忠继续讲述分析《弟子规》（二十一）余力学文之一：《弟子规》中记载了在有充分余力的情况下才可以学习更多知识，这是针对现在孩子教育反应出来的情况，孩子们被大量的超负荷学习夺走了童年的快乐，钱文忠教授分析了《弟子规》中讲述的教育孩子的真实道理。"
				],

				"余力学文（二）": [
					"钱文忠",
					"2010年07月29日",
					"本期节目中复旦大学教授钱文忠继续讲述分析《弟子规》（二十一）余力学文之二：《弟子规》告诉大家读书的正确方法，读书要持之以恒、要制定读书计划，对书的选择也很重要。"
				]
			}
		],

		"抗倭英雄戚继光": [
			"郦波",
			"2010/07/30~2010/08/12",
			"主讲郦波对戚继光的军事成就作了全新意义的阐释，重新赋予戚继光这位抗倭英雄应有的历史评价。一起重温那段悲壮历史中的民族感，并唤起人们强烈的爱国主义情怀。",
			{
				"一鸣惊人": [
					"郦波",
					"2010年07月30日",
					"本期节目讲述了军法出众的俞大猷，在岑港之战中久攻未果，皇帝大怒，这样的情况下，戚继光主动讨令，用麻痹敌人的办法，经过一天一夜的战斗胜利结束，俞大猷却因抗倭不力而被抓。"
				],

				"少年壮志不言愁": [
					"郦波",
					"2010年07月31日",
					"讲述了抗国英雄戚继光的成长故事，为了氏族的荣耀，戚继光十岁的时候就世袭了四品的虚衔，但是因为家里穷，没有钱个给他乘轿子，所以这位天才因此成为了失学儿童。"
				],

				"特殊的考试": [
					"郦波",
					"2010年08月01日",
					"在中国古代，人们参加科举考试大都是为了博取功名利禄。可是二十一岁的戚继光，自幼就世袭爵位官居四品，注定一生高官厚禄衣食无忧。一场普通的科举考试，最终却变成了一场特殊的人生考试，明嘉靖三十二年，东南沿海的倭寇之乱呈现出大规模爆发的趋势，朝廷紧急调戚继光回山东，准备沿海的抗倭局势。并子承父职，做了山东登州卫都指挥佥事，统辖山东所有兵马。可是戚继光刚一上任，就遇到了令他头疼的难题。"
				],

				"首战告败": [
					"郦波",
					"2010年08月02日",
					"戚继光接受朝廷派遣来到浙江抗倭战争最前线指挥战斗，在浙江，他迎来了期盼已久的人生第一战，战争前夕他做好了充分的准备，受到胡宗宪的重视，委以他重任，但因此受到他人非议，战场上因兴奋使他变得紧张，加之战场形势有些出乎他意料之外，因此他人生的第一战以失败而告终。"
				],

				"寻找戚家军": [
					"郦波",
					"2010年08月03日",
					"经过二战龙山所的教训之后，戚继光痛定思痛，他又有了一个新的想法，这一次他要自己招兵，练兵，可是明军和倭寇对决的表现戚继光也是看在眼里的，这样的军队别的将领都没有办法，戚继光却有自己独特的想法。"
				],

				"士兵突击": [
					"郦波",
					"2010年08月04日",
					"戚继光被义乌打群架的矿工震撼了，他说服这些矿工跟他去战场，而胡宗宪也同意了他的建议，他被派为监军去征兵，他开出了严格的征兵条件，并按照自己的想法训练新兵，以自己独特的战略思想领导自己的戚家军以30分钟的时间结束了宁海遭遇战，令他高兴的是在这么短的的时间里杀了小鬼子300人，而戚家军无一伤亡。"
				],

				"夫人出马": [
					"郦波",
					"2010年08月05日",
					"戚家军在宁海阻击倭寇前锋，毙敌三百，而自己无一伤亡，这创造了明军抗倭斗争的奇迹。但倭寇主力病不在宁海，它另有偷袭的目标。而在戚家军兵力空虚的新河城，却突然出现了倭寇的队伍，新河城危在旦夕。关键时刻，一个女人站了出来，她要唱一出空城计，把倭寇挡在新河城外。"
				],

				"怒战花街": [
					"郦波",
					"2010年08月06日",
					"南京师范大学博士后郦波副教授介绍了戚继光率领戚家军深夜行军110华里赶到台州，并在离台州府城两里处的花街与倭寇进行对战，最终戚家军在人少不利的情况下，战胜了前来的倭寇。"
				],

				"台州大捷": [
					"郦波",
					"2010年08月07日",
					"台州大战中，六七天的时间里戚家军已经取得四次大捷，倭寇很是畏惧戚继光，随后在上峰岭又取得第五次大捷，最终取得台州大捷，戚继光之所以取得这样的战绩，除了军事思想外，还有他的自身品质。"
				],

				"勇闯夺命岛": [
					"郦波",
					"2010年08月08日",
					"南京师范大学博士后郦波副教授介绍了戚继光与戚家军受皇命到福建援助抗倭，最终六千戚家军将驻守在横屿岛上的倭寇全部歼灭。"
				],

				"血战林墩": [
					"郦波",
					"2010年08月09日",
					"戚继光依靠步兵、炮兵的协同作战，勇闯横屿岛，取得了福建抗倭的开门红，本来横屿岛是最难啃的骨头，啃下了它，拿下与它形成犄角之势的，牛田和兴化的倭寇据点，就不在话下。事实上，戚继光也制定了正确的战略，就是以迅雷不及掩耳之势平定福建的倭寇，不给倭寇以任何喘息的机会。然而百密一疏，由于一个小细节的疏忽，竟然造成了戚家军成军以来的最大伤亡。"
				],

				"平息海疆": [
					"郦波",
					"2010年08月10日",
					"南京师范大学博士后郦波副教授介绍了戚继光率领戚家军在东南抗倭前线取得了前所未有的胜利，此时的抗倭局势也愈加明朗，可以说长达百年之久的抗倭斗争就要取得最后的胜利了，就在此时胡宗宪的倒台竟然让戚继光萌生了退意。倭寇再次集结，戚继光又率戚家军赶赴福建将倭寇全部赶出中国。"
				],

				"血肉长城": [
					"郦波",
					"2010年08月11日",
					"经过八年艰苦卓绝的抗倭斗争，戚继光终于实现自己荡平倭寇，平息海疆的理想，可是此时的戚继光却依然不能放松，因为虽然东南沿海是安定了，可是北疆的蒙古对大明的袭扰从来就没有停止过，大明王朝依然需要戚继光这样的将领。"
				],

				"将星陨落": [
					"郦波",
					"2013年08月12日",
					"南京师范大学博士后郦波副教授讲述了在张居正的支持帮助下，戚继光固守边防，北部固若金汤，张居正去世后，戚继光被牵连贬官到广东，受到弟弟去世的打击和妻子王氏的离家，戚继光在贫病交加之中离开人世。"
				]
			}
		],

		"清官海瑞": [
			"郦波",
			"2010/08/13~2010/08/20",
			"海瑞，一个生前和死后都充满争议的人物，他是大明王朝的官场上独一无二的特例，他极端廉洁，严于律己也严于律人，但也被认为是极端乖僻，不合时宜。他几次为官，几次罢官，他在老百姓的眼里是清官，他在同僚的眼里是怪人。南京师范大学博士后郦波教授做客百家讲坛，为大家介绍清官海瑞的故事。",
			{
				"初入仕途": [
					"郦波",
					"2010年08月13日",
					"明朝嘉靖年间，在福建的一所县学里，连学生带老师，一群人都跪在地上迎接前来视察的上级官员。但只有一个人不跪，这个人就是初入仕途的海瑞。海瑞，一个生前和死后都充满争议的人物，他是大明王朝的官场上独一无二的特例，他极端廉洁，严于律己也严于律人，但也被认为是极端乖僻，不合时宜。他几次为官，几次罢官，他在老百姓的眼里是清官，他在同僚的眼里是怪人。南京师范大学博士后郦波教授做客百家讲坛，为大家介绍清官海瑞的故事。"
				],

				"海青天断案": [
					"郦波",
					"2010年08月14日",
					"南京师范大学博士后郦波教授做客百家讲坛，为大家介绍清官海瑞的故事，海瑞刚上任每次遇到难关的时候都有贵人帮助，海瑞刚到淳安县，就遇到了一个非常棘手的案子，因为这个凶杀案需要有验尸技巧，而且这是一个已经定案还没有上报的上一任遗留的案件，海瑞觉得案子有蹊跷，于是就重审了这个案子，找出各疑点，秉公断案，海瑞也成了百姓心中的清官。"
				],

				"一身傲骨": [
					"郦波",
					"2010年08月15日",
					"海瑞是当地百姓心中的“海青天”，作为一个小小的芝麻官，就和当时权势熏天的严党份子胡宗宪的儿子发生了激烈的冲突，当时胡宗宪的儿子来到淳安县，由于海瑞为人节俭，没有花费很大的排场去迎接，为此得罪了公子；另外，也由于相同的原因海瑞还得罪了权贵鄢懋卿，但是海瑞的一身傲骨的品德也感动了老百姓。"
				],

				"抬棺骂嘉靖": [
					"郦波",
					"2010年08月16日",
					"海瑞本来在淳安县做他的县令倒也算自在，他凭着自己耿直的性格和不畏权贵一心为民的精神，把淳安打造成了百姓的一方乐土。一次机遇却让海瑞从县城来到了京城，成为了天子脚下的一名官员，可是就是因为这一次小小的升职却给海瑞带来了杀身之祸，也成就了海瑞的千古美名。南京师范大学博士后、副教授郦波讲述了海瑞在明知道会为自己带来杀身之祸的情况下依然上疏嘉靖皇帝，痛骂当今皇上的原因以及这一次给自己带来的可怕后果。"
				],

				"奇特的报恩": [
					"郦波",
					"2010年08月17日",
					"海瑞为人刚直不阿，但是有人认为他为了报恩也做过一些违背常理的事情，这种说法的缘由是海瑞上书骂了当朝皇帝嘉靖之后面临着断头的危险然而幸运的是他遇到了一个贵人，这个人竟然能够让海瑞起死回生，之后在海瑞卷入的一场政治纠纷中他又帮助这个恩人战胜了对手，一身正气的海瑞这次骂人是否是出于私心报恩呢，本期节目中南京师范大学博士后副教授郦波继续讲述《清官海瑞之五--奇特的报恩》。"
				],

				"名震江南": [
					"郦波",
					"2010年08月18日",
					"南京师范大学博士后郦波教授做客百家讲坛，为大家介绍清官海瑞的故事，海瑞骂回了徐阶后，反而被升了官，在当时统治腐败的时候，海瑞来了之后，很多达官贵族都害怕而辞职了，海瑞并没有忘记自己的身份，继续打击官僚腐败，清理官场，并在海瑞的带领下疏通了吴淞江，而大贪官徐阶也被打倒，达官贵族们都想打倒海瑞，但由于百姓的支持，海瑞的江南新政成功。"
				],

				"沉浮十六载": [
					"郦波",
					"2010年08月19日",
					"海瑞嫉恶如仇的天性和耿直不阿的性格使他在官场树敌众多，他也因此经常被人误解和异议甚至遭受别人的诬蔑，但是他从不对此进行辩解，唯有一次他为自己奋笔疾书进行辩解，到底发生了什么事情让从不向世俗低头的海瑞急于向世人辩解呢，他的辩解会不会得到世人的谅解呢，本期节目中南京师范大学博士后副教授郦波继续讲述。"
				],

				"海瑞之死": [
					"郦波",
					"2010年08月20日",
					"公元1587年，万世敬仰的海瑞在贫困交加中去世，在人生的最后阶段，年近七旬的海瑞又经历了许多挫折，以兵马司为首的黑实力盘剥商户，使得商人不敢交易，海瑞在没有向皇帝上报贪官房寰之前，反而房寰向皇帝上奏了一篇弹劾海瑞的奏章，皇帝一意偏袒房寰，海瑞很是气愤，最后海瑞在南京的家中病逝。"
				]
			}
		],

		"“救时宰相”于谦": [
			"郦波",
			"2010/08/21~2010/08/28",
			"公元1449年，蒙古瓦剌大举进犯明朝边境，明英宗被俘，京师震动，大明王朝危在旦夕。此时有一个人挺身而出、力挽狂澜，他亲自督战，捍卫北京，最后打退了蒙古瓦剌的进攻，挽救了风雨飘摇的大明江山，使得大明王朝的历史进程又延续了一百多年。那么，这位挽狂澜于既倒的大英雄，就是本系列节目的主人公――救时宰相于谦。",
			{
				"求学威龙": [
					"郦波",
					"2010年08月21日",
					"公元1449年，蒙古瓦剌大举进犯明朝边境，明英宗被俘，京师震动，大明王朝危在旦夕。此时有一个人挺身而出、力挽狂澜，他亲自督战，捍卫北京，最后打退了蒙古瓦剌的进攻，挽救了风雨飘摇的大明江山，使得大明王朝的历史进程又延续了一百多年。那么，这位挽狂澜于既倒的大英雄，就是本系列节目的主人公--救时宰相于谦。从今天开始，郦波老师将带领我们近距离地走进这位大英雄，这位大明王朝的一代功臣于谦，早在学生时代就表现出异于常人的特质。郦波老师用了一个非常时尚的词汇来形容他，叫“求学威龙”。"
				],

				"科考落榜": [
					"郦波",
					"2010年08月22日",
					"一代大明名臣，救时宰相于谦，他领导的北京保卫战，打退了蒙古瓦剌的进攻，挽救了风雨飘摇的大明江山。使得大明王朝的历史进程又延续了一百多年。这样的一位旷世英雄，在十七岁的时候，就能写出流传千古的“粉身碎骨浑不怕，要留清白在人间。”的好诗句，可见，学生时代的于谦一定是个品学兼优、才华横溢、出类拔萃的优等生。可是偏偏就是这样的一位优等生，却在科考中落榜了。"
				],

				"土木堡之变": [
					"郦波",
					"2010年08月23日",
					"于谦在河南和山西巡抚任上一干就整整干了18年，为我们中国文化、中国历史留下了一个著名的典故，两袖清风。说到这个两袖清风的典故，不仅是于谦创造的，而且也给于谦带来了人生第一个重大的绝境，一个危机。"
				],

				"群臣打架事件": [
					"郦波",
					"2010年08月24日",
					"明军在土木堡惨败之后，明皇帝英宗成为蒙古瓦剌擒获，各位大臣在京城内大打出手，并造成严重的后果，南京师范大学博士后、副教授郦波介绍了群臣打架的原因、经过，以及造成的后果。"
				],

				"直面危局": [
					"郦波",
					"2010年08月25日",
					"土木堡一战，明军55万主力部队全军覆没，连皇帝也成了俘虏。风平浪静的大明王朝，一下子陷入了前途未卜的境地。在人心不稳的情况下，于谦挺身而出，在两次关键的朝廷会议上力挽狂澜，坚定了大家抗击瓦剌的决心。但此时的北京城防守空虚，缺兵少粮，临危受命的于谦，面对这样一个烂摊子，他破釜沉舟，知道其他地方不用防，防得住北京，自然我大明无忧，防不住北京，那当然就完蛋。所以，全力驻守北京。于谦从各地紧急调兵，一下调来了22万的兵马，但这22万兵马涌进了北京城，紧跟着就带来了一个棘手的问题。"
				],

				"北京保卫战": [
					"郦波",
					"2010年08月26日",
					"瓦剌大军在土木堡消灭了明军50万人的主力部队，经过短暂的休整后，绕过大同和宣府，然后很快攻下紫荆关，迅速到达了北京城下，而于谦在北京城内经过紧锣密鼓的部署，也组织起了有规模的反击力量。这样，一场硬碰硬的较量，在北京城下不可避免地要发生了。但瓦剌大军是乘胜再进，势头正盛。而于谦手下的明军是临时调集，很多都不是一线作战部队，而且北京城内没有多少粮食，所以于谦紧急调兵、运粮、拥立景帝，一举解决了北京城内的混乱局面，稳定了军民信心。但北京城刚刚安定下来，瓦剌大军的兵锋所向，已经攻到了北京城外，他们的手上有明朝皇帝这块金字招牌，同时还携土木堡大胜的余威而来，可以说士气正盛，而明军的战斗力并不强，本期节目讲述他们能否抵抗得住瓦剌大军的攻城，于谦又是如何指挥这场北京保卫战的。"
				],

				"南宫复辟": [
					"郦波",
					"2010年08月27日",
					"于谦成功地领导了一北京保卫战，挽救了危难之中的江山社稷，为大明王朝立下了大功。但是让于谦万万没有想到的是，这场战斗竟然还给他带来了一系列意料之外的矛盾，正因为这些矛盾的日益激化，最终导致景帝朝末期，爆发了著名的南宫复辟，宣告明景帝统治的终结。那么，这场北京保卫战究竟给于谦带来了哪些意想不到矛盾，这些矛盾又是如何逐渐发展，以至于最终发展成政变的，而于谦一个普通的大臣，又因何会成为这场皇权争夺战的根源，明代历史上著名的南宫复辟是明朝历史上一次非常重大的政治变革。在这场政变中，朱景帝朱祈钰被迫退位，英宗朱祈镇再次登基，表面看来，南宫复辟只不过就是皇家内部争夺帝位的政治斗争，但实际上，无论这场政变的起因，还是其最终的目的，却都直接指向了当朝主政大臣于谦。"
				],

				"于谦之死": [
					"郦波",
					"2010年08月28日",
					"公元1457年，石亨和徐有贞等人发动政治叛乱，扶植被软禁在南宫的明英宗朱祁镇重新登上了皇位，史称南宫复辟。对于英宗复辟这段历史，多年来人们一直有一个疑问，那就是，英宗复辟当晚，在如此紧要的关头，作为景帝朝的第一重臣，于谦为什么没有及时采取行动阻止这场叛乱，以至于石亨等人不费一刀一枪，兵不血刃就占领了大内。南宫复辟成功后，掌握了朝中大权的政变组织者石亨、徐有贞等人，开始对于谦实施报复。本期节目讲述了在这一背景时期的于谦的命运。"
				]
			}
		],

		"大明嘉靖往事": [
			"方志远",
			"2010/08/30~2010/09/13",
			"明朝嘉靖皇帝给后世留下的印象并不深刻，然而明朝最著名的奸臣严嵩，最著名清官海瑞，最善战的将领戚继光，都生活在这个朝代。嘉靖皇帝这个从天上掉下来的皇位，就是打开嘉靖一朝往事的钥匙。",
			{
				"天上掉馅饼": [
					"方志远",
					"2010年08月30日",
					"明朝嘉靖皇帝给后世留下的印象并不深刻，然而明朝最著名的奸臣严嵩，最著名清官海瑞，最善战的将领戚继光，都生活在这个朝代。嘉靖皇帝这个从天上掉下来的皇位，就是打开嘉靖一朝往事的钥匙。本期节目讲述嘉靖皇帝朱厚熜的皇位继承经历。"
				],

				"名不正言不顺": [
					"方志远",
					"2010年08月31日",
					"公元1520年，明朝正德皇帝在南巡回京途中落水受惊，数月后得病身亡。由于他没有子嗣、也没有弟弟，根据明朝的继承法，由他远在湖北的堂弟朱厚熜继位，也就是后来的嘉靖皇帝。在通讯技术并不发达的古代，也许新皇帝人选在京城早已传得人尽皆知，而远在千里之外的皇帝本人却还一无所知，我们更不难想像，当朝廷用六百里加急把这一大好消息快递到湖北时，嘉靖皇帝和他的母亲会是何等的愕然。国不可一日无君，十五岁的朱厚熜必须立刻到京即位，那么，朝廷会派谁去迎接这位新皇帝？在新领导面前，这些旧部下又会有什么样的表现呢？本期节目，江西师范大学、江西广播电视大学方志远教授做客百家讲坛，为大家继续讲述大明嘉靖往事。"
				],

				"天无绝人之路": [
					"方志远",
					"2010年09月01日",
					"明朝嘉靖皇帝偶然即位，从一个远在湖北的藩王府来到紫禁城，荣登九五之尊，当还是少年的他来到京城时，以杨廷和为首的大臣们，却要求嘉靖皇帝以太子的身份继位登极，嘉靖皇帝坚持名不正言不顺，最终直接即位。在皇帝与大臣的这次博弈中，十五岁的少年皇帝旗开得胜。但谁也没有想到，这个胜利并不是结束而是这场政治博弈的开始，并将旷日持久且影响深远。当嘉靖皇帝终于名正言顺入主紫禁城之后，他要做的第一件事情便是将自己的母亲接进紫禁城。"
				],

				"“礼”是打出来的": [
					"方志远",
					"2010年09月02日",
					"十五岁的少年朱厚熜先是天上掉馅饼、后是误打误撞，成为明朝历史上的第十一位皇帝--嘉靖皇帝。然而这个代价是他必须要称弘治皇帝为皇父，而称自己的父亲为叔父，自己的母亲为叔母。这让嘉靖心中十分不痛快，但是这个决定是对他有拥立之功的实权人物杨廷和所坚决支持的，这让少年嘉靖虽然敢怒敢言却抗争无力。但是天无绝人之路，就在嘉靖束手无措、左右为难之际，一个位卑言轻的新科进士让少年嘉靖感到重见天日。"
				],

				"睚眦必报": [
					"方志远",
					"2010年09月03日",
					"经过3年的忍辱负重，18岁的嘉靖皇帝在杨延和退位之后，通过严惩在左顺门闹事的官员，通过严惩在左顺门闹事的官员，最终取得了大礼仪的胜利，夜歌自己的父亲上了一个符合他身份的尊号。按理说，嘉靖皇帝达到了自己的目的，应该到此为止，把更多的精力放在管理国家事务上。然而事实并非如此，年轻的嘉靖皇帝要建立自己的权威，他要用自己的方式来处理大礼仪中的那些恩恩怨怨。"
				],

				"宫女谋杀皇帝": [
					"方志远",
					"2010年09月04日",
					"嘉靖21年，即公元1542年，在大明帝国的后宫之中发生了一件骇人听闻的宫变。16位手无缚鸡之力的宫女竟然做出了谋杀嘉靖皇帝的举动，这场匪夷所思的宫变陡然间改变了大明帝国的政治走向。那么，到底是什么原因让宫女们铤而走险，嘉靖皇帝又将因此发生怎样的改变，江西师范大学、江西广播电视大学教授方志远先生向您讲述其中因由曲折。"
				],

				"皇帝也差钱": [
					"方志远",
					"2010年09月05日",
					"在经历了宫女们的谋杀之后，嘉靖皇帝从此对宫廷、对女色产生了恐惧，于是他远离紫禁城搬进了西苑，在那里专心研究道术和养生。研究道术就必须和同行切磋交流，就必须有研讨道术和炼丹的场所，就要养活许多的道士和术士，需要大量的银子。而帮嘉靖皇帝解决资金问题的人就是段朝用。"
				],

				"文死谏": [
					"方志远",
					"2010年09月06日",
					"明朝嘉靖皇帝一生笃信道教，中年后更是达到痴迷的程度，不问国事，一心修道。为此他需要耗费大量的金钱来修建祭坛、供养道人。皇帝有需要，自有心怀鬼胎的人投怀送抱，一位名叫段朝用的术士出现，他谎称自己有化水为银的“黄白术”，能为皇帝提供赞助，嘉靖皇帝喜之不胜，段朝用由此获得宠信。但数年过去，银子却不曾见，最终谎言被戳穿。那么，当骗局败露后，一向孤傲清高的嘉靖皇帝会怎样惩罚他们的欺君之罪？而这一切又将给大明王朝带来怎样的影响？本期节目，江西师范大学、江西广播电视大学方志远教授做客百家讲坛，继续为大家讲述大明嘉靖往事。"
				],

				"长使英雄泪满襟": [
					"方志远",
					"2010年09月07日",
					"明朝的边防形势自永乐朝之后一直是大局稳定、小部骚乱。到了嘉靖年间，边患除了北方的少数民族外，又增添了一股新的势力，那就是来自日本的“倭寇”和中国沿海的海盗。日本与中国隔海相望，一直都是中华民族的睦邻友邦，两国的交往在隋唐时期一度达到鼎盛。但到了明朝，由于日本国内战乱不断，部分战败武士与浪人逃离本土，亡命海上，为了生存，中国大陆变成为他们的骚扰的对象，倭寇对浙江、福建沿海烧杀抢掠。终于，在嘉靖二十六年，中国的东南沿海边燃起了战火，中华民族第一次在本土遇到了从海上来的敌人。本期节目介绍了禁海令的实行对明朝的后果，以及沿海倭寇之患的成因。"
				],

				"倭寇的克星": [
					"方志远",
					"2010年09月08日",
					"朱纨虽然打击倭寇颇有收效，但是由于损害了海商的利益，最终被构陷致死，此后倭寇卷土重来，更加严峻的是，很多海盗也加入了倭寇的队伍，真倭与假倭凑在一起，真伪莫辨，人数众多，既联合作战，又相不统属。整个东南沿海都面临着倭寇的蹂躏。在这种严峻的形式下，十六年一直做七品小官的胡宗宪终于等到了机会，他临危受命打击倭寇，由此胡宗宪走上了他辉煌的人生之路。本期节目，江西师范大学教授为大家讲了胡宗宪打击倭寇所采取的手段。"
				],

				"要算就算政治账": [
					"方志远",
					"2010年09月09日",
					"从嘉靖三十三年到嘉靖四十一年，历经八年时间，胡宗宪主持的剿倭取得了前所未有的胜利，逐渐平息了浙江的倭患，并开始剿灭福建的倭寇。在经历多年的血雨腥风之后，大明王朝的海疆终于有望恢复往日的平静了。在这场剿倭中，胡宗宪所表现出的胆略和智谋的确可圈可点，称得上是一位能臣，是一个不可多得的人才。但是他交结权贵、趋炎附势、挥霍无度，也使他的人品备受争议。不过，嘉靖皇帝对胡宗宪却宠信有加。"
				],

				"奸臣三部曲": [
					"方志远",
					"2010年09月10日",
					"在明朝嘉靖皇帝时代，有一位历史上最有名的奸臣之一，他就是内阁首辅严嵩。在官方或民间记载中，严嵩都是一位祸国殃民，残害忠良罪恶滔天的大奸臣，然而前半生的严嵩，却曾经是个闻名天下的才俊，好评如潮的官员，温文尔雅的美男子。见过严嵩的人都无法将他同奸臣划上等号，江西师范大学，江西广播电视大学方志远教授，继续为您讲述大明嘉靖往事。"
				],

				"忠臣如何铸成的": [
					"方志远",
					"2010年09月11日",
					"在明朝历史上，若要提起“奸臣”，严嵩便是不二人选，严嵩从一个众人推崇的青年才俊，经过了“三部曲”的推演，最终成为了嘉靖一朝的“奸臣”。虽然严嵩在担任首辅时期被无数次弹劾，但每每有始无终，他安然掌权二十年。而“严党”最后被清算，儿子严世蕃被斩首，但严嵩本人却仍能以八十七岁的高龄，在江西南昌寿终正寝，可见严嵩在当时的名声并没有后来这么恶劣。真正让严嵩成为“奸臣”的，却是一位清朝的皇帝和一部今天已经不知名的戏曲《鸣凤记》，本期节目解析忠臣是怎样铸成的。"
				],

				"幕后的推手": [
					"方志远",
					"2010年09月12日",
					"在明朝历史上，严嵩是嘉靖皇帝最为宠信的大臣，在内阁任职长达20年，然而就是这样手眼通天的一个权臣，最终却被一个隐藏在背后的徐阶撵向了死亡。本期节目方志远教授向大家解析严嵩是如何被嘉靖皇帝从宠信有佳变为怀疑猜忌，徐阶又是怎样一步步将严嵩推向死亡的边缘。"
				],

				"嘉靖嘉靖 家家干净": [
					"方志远",
					"2010年09月13日",
					"在严嵩的严氏家族倒台后，明朝嘉靖年间的政局并未就此获得清明，此时的嘉靖皇帝生命即将走到终点，突然出现的海瑞在朝局的死水中掀起了微澜。一生以琢磨人为乐事的嘉靖皇帝，遇到了耿介不屈的海瑞，他们遇到了各自最好的对手。"
				]
			}
		],

		"唐宋八大家：欧阳修": [
			"康震",
			"2010/09/14~2010/09/27",
			"欧阳修是宋代著名的政治家和改革家，同时也是最重要的文学家之一。他是苏轼、苏辙、曾巩的老师，也是王安石政坛上的伯乐。但因为一场突如其来的陷害，他被罢黜了官职，北京师范大学文学院教授康震为大家讲述欧阳修的仕途经历。",
			{
				"醉翁之意在哪里": [
					"康震",
					"2010年09月14日",
					"欧阳修是宋代著名的政治家和改革家，同时也是最重要的文学家之一。他是苏轼、苏辙、曾巩的老师，也是王安石政坛上的伯乐。但因为一场突如其来的陷害，他被罢黜了官职，北京师范大学文学院教授康震为大家讲述欧阳修的仕途经历。"
				],

				"偏向虎山行": [
					"康震",
					"2010年09月15日",
					"欧阳修在政坛上的发展历尽坎坷，四十岁的时候因为一场不明不白的通奸案被贬往滁州，然而在这件案件的背后却隐藏着一个巨大的黑幕，一个强劲的敌手。"
				],

				"他动了谁的奶酪": [
					"康震",
					"2010年09月16日",
					"血气方刚的欧阳修，由于在朝廷里的作风锐利而被贬宜林，几年后，重返汴京的他依然我故，得罪了朝廷中的权贵。在改革的大浪潮中他与范仲淹是改革内派举足轻重的人物，影响了一代人的思想。北京师范大学文学院康震教授将为我们讲述欧阳修的改革之路。"
				],

				"提前开始的决战": [
					"康震",
					"2010年09月17日",
					"在最高统治者皇帝的大力支持下，“庆历新政”的改革步伐越走越快，一首歌颂改革的长诗《庆历圣德颂》横空出世，让改革派群情激奋、斗志昂扬。但是，作为改革领袖的范仲淹等人却对此忧心忡忡、叫苦不迭，因为他们知道，诗中犀利尖刻的措词，一定会刺痛改革对立面保守派的神经，而保守派一定会拼死反击。果不其然，保守派立即凶狠出手，双方的决战提前开始。"
				],

				"清醒的醉翁": [
					"康震",
					"2010年09月18日",
					"在与保守派殊死的斗争中，革新派不得不喝下失败的苦酒。曾经被皇帝看重和支持的欧阳修也不得不远离京城，被贬滁州。虽然在临走之时，皇帝依然对他表示信任和关心，但几天之后，皇帝的一纸诏书却又让欧阳修悲愤不已。然而，政治革新的失败却成就了文学的经典。身处逆境的欧阳修在滁州写下的《醉翁亭记》成就了传诵千古的文学名篇。本期康震老师解读了《醉翁亭记》问世之初引起的轰动，讲述了欧阳修的“醉翁之意”。"
				],

				"费力反而不讨好": [
					"康震",
					"2010年09月19日",
					"欧阳修不仅是北宋著名的文学家，更是北宋政坛著名的谏官。欧阳修对于政敌是针锋相对、毫不手软，耿直不屈的人格成为他个性的标签，然而他的这个性格有时候也会伤害到别人，有时候甚至会做出力不讨好的事，在欧阳修的一生中，这样的事绝不在少数。欧阳修与范仲淹是同道好友，然而在范仲淹去世后，欧阳修的这支生花妙笔却得罪了范仲淹的家人。"
				],

				"忠臣反被忠臣害": [
					"康震",
					"2010年09月20日",
					"历史上的欧阳修不仅是著名文学家、历史学家，更是宋仁宗时期非常重要的一名高级官员，他对于国事尽心尽力，为官尽职尽责，总能大胆提出自己的意见，并勇于承担责任，坚忍不拔、刚毅不屈是欧阳修性格特征，但好心未必总能办好事，忠臣有时候也会办错事，欧阳修的一片爱国之心，却让另一个大忠臣蒙受了不白之冤，成为宋史上一段难解的公案，这是怎么回事呢，著名导师康震教授继续讲述。"
				],

				"科举文章怎么写": [
					"康震",
					"2010年09月21日",
					"科举考试自隋代创立以来，经过唐代的完善发展，到北宋时期已经日臻成熟。北宋时期的科举考试分为解试、省试和殿试三级，考试的内容以注重文采、讲究辞藻的骈文为主。能够在近于苛刻的层层选拔，特别是在最终的殿试中取得名次，对于科举考生来说是莫大的荣耀。可是对于欧阳修来说，已经金榜题名的他，却对当时科举考试通用的骈文深恶痛绝。本期节目讲述了欧阳修对科举考试的主张。"
				],

				"后浪如何推前浪": [
					"康震",
					"2010年09月22日",
					"公元1057年，五十一岁的文坛宗师欧阳修受命担任礼部科举考试的主考官，负责为国选材。利用科举改革实现自己的文学主张，是欧阳修由来已久的夙愿。对于这次科举考试的命题，欧阳修力主以关系国计民生的现实问题为主题，以平实自然的文风作为评判标准，从而选拔出了一大批国之栋梁。这次科举考试，与欧阳修一起担任主考官的还有翰林学士王?等四人。除此之外，欧阳修的老朋友、在国子监任职的梅尧臣担任此次考试的参详官，主要负责复查试卷的工作。就是这位梅尧臣，在浩如烟海的试卷中，慧眼识珠，发现了一份出类拔萃的试卷，从而让欧阳修选出了一位千载难遇的旷世奇才。那么，梅尧臣发现的这份试卷究竟出自何人之手？这份试卷为什么会得到欧阳修和梅尧臣的交口称赞？"
				],

				"力断皇帝家务事": [
					"康震",
					"2010年09月23日",
					"公元1061年，五十五岁的欧阳修被任命为参知政事，相当于副宰相，成为文臣中排位仅次于韩琦和曾公亮的朝廷重臣，从此，欧阳修进入朝廷中枢，开始了他的政治生涯中最辉煌的六年时光。而就在此时，大宋皇宫之内，一件事关国体的重大难题，摆在了欧阳修和宰相韩琦等人的面前。这一难题究竟是何事，欧阳修又是如何帮皇帝力断此事，本期节目北师大文学院教授康震继续为大家精彩解读。"
				],

				"花甲之年惹绯闻": [
					"康震",
					"2010年09月24日",
					"宋英宗治平四年即公元1067年，在位仅仅五年的宋英宗病逝，终年三十六岁。他的长子、年方二十岁的颍王赵顼即位，他就是在北宋皇帝中较有作为的宋神宗。此时，六十一岁的欧阳修担任参知政事已经六年，他与宰相韩琦等人精诚团结，忠心护国，屡建奇功，成为朝廷的中流砥柱。然而，在这改朝换代的关键时刻，一波莫名其妙的弹劾浪潮，却向这位三朝老臣突然袭来。欧阳修将会如何应对这次挑战，本期节目北师大文学院教授康震继续为大家精彩解读。"
				],

				"《卖油翁》的境界": [
					"康震",
					"2010年09月25日",
					"在欧阳修存世的五百多篇散文作品中，《卖油翁》是一篇富含哲理于情趣的小品文章，它只有短短的一百四十八个字，却通俗易懂、寓意深刻，非常具有教育意义，因此多年来为中学课本必选篇目，成为人们最熟悉的欧阳修作品之一。本期节目介绍《卖油翁》讲述的究竟是一个什么故事，它的寓意究竟体现在哪里。"
				],

				"六一居士的六个“一”": [
					"康震",
					"2010年09月26日",
					"欧阳修早就动了要提前退休的念头。在宋代有规定，一个官员他的退休年龄是七十岁。上多道奏章要求退休，朝廷不仅没有批准反而多次加大他的权力权限，一再挽留欧阳修。但是欧阳修坚决而又反复的奏章申请，想要重用欧阳修的宋神宗最终允准他提前退休。“六一居士”的六个一：一万卷藏书，一千卷金石遗文，一张琴，一局棋，一壶酒，一个老头。沉浸在这些事物当中的感受到宁静淡泊的情怀，欧阳修认为这是最大的快乐，可以没有忧患，能够求得自适。"
				],

				"退而来休名千古": [
					"康震",
					"2010年09月27日",
					"嘉宾北京师范大学文学院教授康震讲述了欧阳修在中国的文化史上是一个顶尖的人物，他对后代的影响力是非常巨大的，欧阳修能诗、能词、能为史学、能为经学、能为文学批评，能为金石之学。"
				]
			}
		],

		"唐宋八大家：曾巩": [
			"康震",
			"2010/09/28~2010/09/30",
			"曾巩（1019年9月30日－1083年4月30日，天禧三年八月二十五日－元丰六年四月十一日），字子固，世称“南丰先生”。汉族，建昌南丰（今属江西）人，后居临川（今江西抚州市西）。曾致尧之孙，曾易占之子。嘉祐二年（1057）进士。北宋政治家、散文家，“唐宋八大家”之一，为“南丰七曾”（曾巩、曾肇、曾布、曾纡、曾纮、曾协、曾敦）之一。在学术思想和文学事业上贡献卓越。",
			{
				"非常七加一": [
					"康震",
					"2010年09月28日",
					"曾巩字子固，江西南丰人，我国北宋时期著名的散文家，公元1019年生，1083年病逝于江苏南京，终年六十五岁。曾巩的散文成就很高，是北宋诗文革新运动的积极参与者，宋代古文运动的重要骨干。可遗憾的是，尽管曾巩得到文坛宗师欧阳修的极力推崇，但他却是“唐宋八大家”中最令我们当代人感到陌生的一位。曾巩流传至今的诗作有四百多首，虽然与苏轼、欧阳修这样的诗词大家无法相提并论，但是大多也都写得质朴、雄浑超逸、寓意深刻。"
				],

				"不经风雨怎见彩虹": [
					"康震",
					"2010年09月29日",
					"曾巩字子固，江西南丰人，是我国北宋时期著名的散文家，他是八大家里面最有特点的一位大文章家，他这样的地位是来之不易的，他39岁才考中进士，同年，家里六人同门考中进士，之后又有三人考中进士，考中进士的时候，曾巩的家庭情况非常苦难，不仅要侍奉老祖母和父亲，还要供妹妹和弟弟读书，又面临因为穷困而夭折的两个女儿的伤痛，然而，在这样艰巨的环境中，曾巩却依然没有放弃求学的愿望，最终，在欧阳修的帮助下，他完成了自己的愿望，成为我国文坛史上的大家。"
				],

				"身处乡野名比天高": [
					"康震",
					"2010年09月30日",
					"排名“唐宋八大家”最后一位的曾巩，人生经历十分独特，生活特别困苦。有二十多年的时间，他一直待在自己的家乡江西农村，为全家的生计奔波。但生活的艰辛并没有影响他做学问和写文章，一旦他有文章面世，就会很快流布天下，广为传诵。读过他文章的人，不但不知道曾巩此时生活在偏僻的乡村，反而会认为他一直身处朝廷之中。"
				]
			}
		],

		"竹林七贤": [
			"刘强",
			"2010/10/10~2010/10/22",
			"在一千多年前的魏晋时期，政治黑暗，战争不断，在战乱年代，出现了一个著名的文学群体，他们就是竹林七贤。他们几乎囊括了中国古代知识分子可以安身立命的所有选择，对我国的思想文化，甚至国人的心灵都产生了巨大影响。隐逸是他们主要的生活态度，同济大学刘强副教授做客百家讲坛，带大家走近魏晋易代之际，揭秘魏晋士人选择隐而不仕的心理状态。",
			{
				"曹马之争": [
					"刘强",
					"2010年10月10日",
					"在一千多年前的魏晋时期，政治黑暗，战争不断，在战乱年代，出现了一个著名的文学群体，他们就是竹林七贤。他们几乎囊括了中国古代知识分子可以安身立命的所有选择，对我国的思想文化，甚至国人的心灵都产生了巨大影响。隐逸是他们主要的生活态度，同济大学刘强副教授做客百家讲坛，带大家走近魏晋易代之际，揭秘魏晋士人选择隐而不仕的心理状态。本集刘强副教授介绍改变竹林七贤命运的曹马之争，动荡的政治环境给了竹林七贤很大的冲击，其中最早受到影响的便是山涛。"
				],

				"急流勇退": [
					"刘强",
					"2010年10月11日",
					"在古代历史上，竹林七贤是隐士的代表，他们以远离官场，淡薄名利而被后人传诵。但山涛是个例外，他虽然隐居多年，但最终还是为官终老，山涛一生两次为官，其为官的经历充满了传奇色彩，在他第一次为官的第四个年头，他的一个举动引起了轩然大波，让很多人都为他感到不解和惋惜。那么这一年到底发生了什么？山涛做出了什么样的举动呢？本期节目带领大家寻找答案。"
				],

				"绝代双骄": [
					"刘强",
					"2010年10月12日",
					"司马懿称病不朝，竹林七贤中年龄最大的山涛，预感到曹氏集团和司马氏集团之间会有一场你死我活的较量，于是他就来了一个“夜半弃官”，不告而别，回到家乡隐居起来。在隐居期间，山涛与两位当世一流的名士一见如故，共同演绎了一场友谊的佳话。而且，在这三个男人的友谊盛宴中，竟然出现了一位女性的身影，为竹林七贤的故事增添了一分别样的色彩。"
				],

				"竹林盛宴": [
					"刘强",
					"2010年10月13日",
					"魏晋时期，有一个著名的名士群体，这就是竹林七贤，他们聚会赋诗，谈玄论道，结成了一个类似文化沙龙性质的文人圈子，那么，这个文人圈子为什么是七个人，他们是在竹林下活动，所以才叫竹林七贤吗，本期节目揭开这些疑点，讲述竹林七贤嵇康、阮籍、山涛、刘伶、阮咸、王戎、向秀的故事。"
				],

				"风云突变": [
					"刘强",
					"2010年10月14日",
					"同济大学刘强副教授为大家讲述“高平陵之变”的来龙去脉，以及这场政变对竹林七贤产生的影响。三国曹魏正始末年，曹爽集团掌控了军政大权，而遭到排挤的司马懿一直称病在家，不问朝政，曹马之间持续多年的明争暗斗似乎已经失去了悬念。然而，就在这个时候，一场血腥的政变爆发了，在一场殊死较量之后，司马懿大获全胜，从此登上了权力的巅峰，成为了曹魏政权的实际统治者，并为西晋最终的建立铺平了道路，历史上称这次政变为“高平陵之变”。"
				],

				"请君入彀": [
					"刘强",
					"2010年10月15日",
					"本期《竹林七贤》第六集 请君入彀。同济大学刘强副教授为大家讲述“高平陵之变”，以及这场政变对竹林七贤产生的影响。司马懿一方面给很多名士加官进爵，另一方面把隐居的名士也招致麾下，最先受到司马懿注意的是阮籍，因为阮籍才华高、名望大、有背景，面对司马氏的征召阮籍不敢不答应，做了从事中郎，他淡泊名利不愿为官，通过反礼教的行为进行发泄，节目讲述了阮籍的性情和作为，以及他的经典诗作，并讲述了司马懿的死亡原因。"
				],

				"黑云压城": [
					"刘强",
					"2010年10月16日",
					"高平陵事变之后，司马懿为了笼络人心，网罗了一些当时有影响力的人士，阮籍就是其中之一，迫于司马懿的淫威，阮籍不得不告别隐居生活，做了司马懿的从事中郎。两年之后，在司马氏统治下，度日如年的阮籍终于看到了希望，公元251年8月，73岁的司马懿走完了他的人生历程。同济大学刘强副教授为大家讲述司马懿死后不久，阮籍就被子承父业的司马师招至府中，阮籍没能逃脱司马氏围好的牢笼，山涛主动加入，也被司马氏网罗住，嵇康因夏侯玄事件卷入，?丘俭谋反，嵇康作为曹家女婿铤而走险欲骑兵响应，被山涛制止。"
				],

				"醉翁之意": [
					"刘强",
					"2010年10月17日",
					"本期《竹林七贤》第八集 醉翁之意。司马昭让山涛到赵国做赵国相，而后升任上书吏部郎，对这个大表哥相对照顾，嵇康想避世隐居避之河东不愿做官，至死都没有给司马昭做官，阮籍被封为关内侯到皇宫做散骑常侍，因被司马师猜忌常借酒消愁，司马昭为拉拢阮籍向他提亲，阮籍大醉六十天，提亲不了了之，司马昭又派钟会去刺探阮籍，阮籍无奈请做东平地方官想躲开司马昭的监控，但很快又被司马昭召回做从事中郎，讲解了想曲线救国的阮籍又回到了司马昭掌控的悲惨命运，和阮籍丧母对他的影响。"
				],

				"冰火两重天": [
					"刘强",
					"2010年10月18日",
					"阮籍丧母，嵇康的哥哥嵇喜去吊孝，被众人嘲笑，而嵇康却受众人推崇。刘强教授将为观众揭开造成兄弟二人风火两重天境遇的根源。并讲述嵇康与钟会结怨的过程，正是由于这段恩怨才使得嵇康陷入非常危险的境地。"
				],

				"司马昭之心": [
					"刘强",
					"2010年10月19日",
					"曹马之战日渐白热化，不满14岁的高贵乡公曹髦被立为帝，司马师病死后司马昭继承大将军位，曹髦到太学巡视谈起了周公、管、蔡之事，嵇康就此事写了一篇文章《管蔡论》，并因此卷入了曹马之争，经过几次的叛乱，反对司马昭的力量几乎被消灭干净，公元260年，曹髦部署欲与司马昭决一死战，却被“秒杀”于龙撵之内，“司马昭之心路人皆知”。"
				],

				"真假绝交": [
					"刘强",
					"2010年10月20日",
					"甘露五年，曹魏的第四个皇帝，曹髦被司马昭的党羽所杀，从此，曹魏政权奄奄一息，进入了“倒计时”。而山涛也进入了司马氏的幕府，山涛可以说是官运亨通，司马昭上台以后，也是一路给他开绿灯，到了这时候已经做到了尚书吏部郎。大家知道，在司马昭统治之下，大家都是人心惶惶，胆战心惊的，惟恐一不小心自己就触犯了司马昭。那么山涛他做官，因为他有政治才干和过人的韬略，所以山涛做官做的还是挺安全的，他想让自己的老朋友嵇康也到司马氏政权中任职。"
				],

				"广陵绝唱": [
					"刘强",
					"2010年10月21日",
					"作为魏晋士人的偶像，竹林七贤的领袖嵇康面对司马氏的血腥统治，一直拒绝入仕，远离政治。然而，随着一个事件的意外升级，嵇康还是卷入了残酷的曹马之争。为了笼络人心，司马昭曾经向文人名士的偶像嵇康发出邀请，希望他出来做官，但遭到了嵇康的断然拒绝，嵇康的不合作态度引来了司马昭对他的仇视和嫉恨。吕安事件给司马昭提供了一个除掉嵇康的好机会，但由于嵇康在名士圈中的名气太大，司马昭又迟迟不敢下手，正当他犹豫不决的时候，钟会站了出来。钟会是司马氏集团的一名忠实的走狗，虽然他曾经一度对嵇康非常崇拜，但嵇康却对这个势力小人厌恶至极，毫不留情，致使对方怀恨在心。钟会一直想伺机报复嵇康，但一直苦于没有下手的机会，没想到这个时候嵇康竟会主动找上门来。"
				],

				"曲终人未散": [
					"刘强",
					"2010年10月22日",
					"嵇康之死令竹林七贤的其他人深感震撼，面对司马氏的威逼利诱，他们中大多数人只能委曲求全地出来做官，人生态度也在悄然改变。作为竹林七贤的领袖之一，阮籍晚年做了一件事，而这件事情却极大地损害了他的名声，为他招来了悔恨终身的骂声，这件事就是阮籍写司马昭写了一篇《劝进文》，阮籍一生写下了许多文采飞扬的文章，而这篇《劝进文》却和过去的文章大不一样，因为他服务的对象是臭名昭著的司马氏集团。在竹林七贤中，阮籍一直是一个淡泊名利、率性而为的性情中人，他对做官毫无兴趣，到了晚年阮籍为何还要写下这篇为司马昭服务的文章呢。"
				]
			}
		],

		"东汉开国": [
			"魏新",
			"2010/10/23~2010/11/12",
			"《东汉开国》是中央电视台科学教育频道（CCTV10）《百家讲坛》栏目的一个系列节目，其从正史的角度描述了自新朝末年天下大乱、光武帝刘秀起兵到东汉永平初年期间数十年的历史。主讲人为魏新，山东社科院特邀研究员，诗人、学者。",
			{
				"没落的皇族": [
					"魏新",
					"2010年10月23日",
					"在中国的历代帝王中，汉光武帝刘秀，虽比不上秦皇、汉武那么显赫耀眼，但也绝非等闲之辈，在他头上，至少可以戴上两顶桂冠，一顶就是中兴之君，一顶是“定鼎帝王”，汉高祖刘邦所创立的汉朝于公元八年被王莽篡权，但是经过刘秀的苦心经营又使得汉王朝延续了将近200年，所以刘秀被称为“中兴之君”，然而刘秀中兴汉朝其实开创的是一个新王朝，只不过这个王朝仍然沿用“汉”的称谓而已，所以刘秀又被称为“定鼎帝王”。纵观中国古代历史，集中兴之君和定鼎帝王两顶头衔于一身的帝王，刘秀是惟一一人。"
				],

				"初起兵": [
					"魏新",
					"2010年10月24日",
					"刘秀有着自己的理想，但是在他所处的时代是很难实现。王莽篡权，天下大乱。天灾加人祸，人们吃不上饭，生活忍无可忍。众多反对王莽的起义军在这个时期涌现。作为汉宗室贵族一员，刘秀因一句谶语“刘氏当兴，李氏为辅”成为自己的一大精神力量。但说此谶语的李通却引来了灭门之祸。"
				],

				"汉军出世": [
					"魏新",
					"2010年10月25日",
					"公元22年夏秋之间，南阳郡发生了旱灾，爆发了大饥荒，天灾加上王莽政府的人祸，刘秀、刘縯兄弟最终抛弃了一切财产，加入到了反抗王莽的起义大军，树立起了恢复汉室的义旗，然而起义的事情并没有他们预计得那么顺利，还没起义，家族里竟然有人准备告官揭发，起义没多久，刘秀又饱尝了战争的残酷，他的几十名亲人惨死在一场与官府的遭遇战，这其中还包括最疼爱刘秀的二姐。"
				],

				"皇位之争": [
					"魏新",
					"2010年10月26日",
					"小长安之战后，气势汹汹，实力强大的王莽部队，乘胜追击，准备把汉军扼杀在摇篮中，刘秀刘?兄弟巩固了与绿林军的联盟之后，大哥刘?带领汉军上演了一场绝地反击的好戏，大败王莽的部队，他不仅为死去的兄弟姐妹们报了仇，同时经过这次战争，也让自己的名字也传遍了海内，闻名归附者络绎不绝。就在起义军刚刚看到胜利曙光的时候，有人竟然称起了皇帝，然而这个人不是刚刚大败王莽部队的刘党演，更不是沉默寡言的刘秀，而是名不见经传的刘玄。本期节目，山东社科院特邀研究员魏新讲述刘玄当上皇帝的背后所隐藏的玄机。"
				],

				"昆阳大战": [
					"魏新",
					"2010年10月27日",
					"王莽为了消灭汉军，从全国聚集了42万大军进攻昆阳，可是驻守昆阳的汉军只有1万人，这是历史上著名的以少胜多的战役，而指挥这场战争的人正是刘秀，刘秀冒险在人数有限的情况下，派出一些人去搬救兵，但是最终的结果向大家说明了刘秀的军事才华。"
				],

				"大哥之死": [
					"魏新",
					"2010年10月28日",
					"昆阳之战是新、汉战争的大决战，在这场生死大战中，王莽数十万精锐之师溃于一旦，从此王莽基本上已无可战之兵，新莽政权的覆灭已经指日可待。从某种意义上说，昆阳之战的实际统帅刘秀，最终给了王莽政权的致命一击。而这一年刘秀只有二十九岁，之后他又实现了自己多年的一个爱情理想，此时的刘秀可以说是事业爱情双丰收。春风得意马蹄疾的刘秀却因为大哥刘?之死，而突然跌入了痛苦的深渊。本期节目魏新为观众讲述了刘?究竟是如何死的，悲喜两重天的刘秀又是如何走出困境的。"
				],

				"王者归来": [
					"魏新",
					"2010年10月29日",
					"昆阳之战后，更始帝刘玄担心刘秀兄弟与自己争夺地位，便把刘秀的哥哥杀害，刘秀自知力量不足，就主动向刘玄请罪，刘玄找不到除掉刘秀的借口，又被刘秀忍辱负重的行为所感动，于是改封刘秀为武信侯，然而刘秀总是一次次的显示出自己的才能，向众人对自己有了向心力，最终刘秀成功的拥有了自己的一番事业。"
				],

				"虎出牢笼": [
					"魏新",
					"2010年10月30日",
					"嘉宾山东社科院特邀研究员魏新讲述了更始帝刘玄对刘秀的猜忌并未完全消失，兵权并没有交给他，想成就一番事业的刘秀究竟是如何摆脱更始帝刘玄的控制。刘秀去河北进行招抚工作，刘秀的追随着冯异和邓禹给了刘秀前进的动力和方向。"
				],

				"燕赵惊变": [
					"魏新",
					"2010年10月31日",
					"一个算命先生竟然在很短的时间内在河北邯郸称帝，河北的郡县望风披靡，这让在河北代表更始政权实行招抚工作的刘秀措手不及并深陷重围。实力薄弱的刘秀究竟是如何应对这个惊天巨变的，本期节目中山东社科院特邀研究员魏新为将为观众解读东汉开国时期那段纷乱复杂的历史。"
				],

				"珍珠翡翠白玉汤": [
					"魏新",
					"2010年11月01日",
					"刘秀和他的团队逃出了蓟县，在河北境内继续逃难。当时整队人饥寒交迫，却因逃难不敢进城，刘秀只想尽快逃回洛阳。一天他们来到一个叫无蒌亭的地方，相传刘秀此时几经染上风寒。一位当地小吏冯异为刘秀献上一碗公孙豆粥，让他顿时又有了精神。这碗豆粥，相当于刘秀的“珍珠翡翠白玉汤”。"
				],

				"绝地反击": [
					"魏新",
					"2010年11月02日",
					"王郎在河北称帝之后，就开始对刘秀围追堵截，刘秀一行经过几十天的逃亡才抵达一个安全之所信都郡，幸运的刘秀抓住了最后的一根救命稻草，因为此时河北的全境几乎都沦陷于王郎之手，只有信都太守任光和成太守邳彤不肯听从王郎的号令誓死不降，正是这两位太守坚定地拥护刘秀，刘秀等人才在河北站稳了脚跟开始筹划扭转在河北的不利形势。节目中山东社科院特邀研究员魏新将为大家解读东汉开国时期那段纷乱复杂的历史。"
				],

				"强龙压过地头蛇": [
					"魏新",
					"2010年11月03日",
					"刘秀代表更始政权来河北招抚的时候，开局顺利，但是他被突然冒出来的王郎政权杀了一个措手不及，一夜间河北几乎都被王郎控制了，刘秀被追得狼狈异常，慌不择路，当刘秀逃到信都之后，才惊魂稍定，开始筹划反击王郎。刘秀来河北的时候，人生地不熟，几乎没有带一兵一卒，然而他用了不到半年的时间，就扭转了战局，并消灭了王郎政权。"
				],

				"与皇帝斗法": [
					"魏新",
					"2010年11月04日",
					"当刘秀有单飞之势的时候，刘玄开始加紧收拢和控制刘秀，刘玄封刘秀为萧王，解散刘秀的士兵，另外刘玄紧急派人到河北上任，以免后顾之忧，刘秀却把自己的将领分下去，各自占山为王，另外自己还找理由留下等招数，一一破解了刘玄的阴谋。"
				],

				"刘秀登基": [
					"魏新",
					"2010年11月05日",
					"时代呼唤英雄，任何一个时代，都有它自己的英雄出现。他们顺应着历史的发展潮流，书写着一页又一页的辉煌篇章。刘秀称雄河北之后，他无疑已经成为一名有实力争夺天下的英雄了。当刘秀还没有完全占有河北的时候，他的手下就迫不及待地劝刘秀登基称帝了，然而刘秀面对诸将的劝进，不是勃然大怒，就是婉言谢绝，直到一个人的一番肺腑之言，才真正触动了刘秀的内心，那么这个人究竟是如何打动刘秀的呢？之前拒绝诸将的劝进，是不是刘秀的假意推辞呢？本期节目讲述刘秀登基的历史真相。"
				],

				"定都洛阳": [
					"魏新",
					"2010年11月06日",
					"刘秀登基不久，就率领主力部队北上，做河北最后的扫尾工作。而此时更始帝刘玄派三十万大军驻守在洛阳一代与刘秀的地盘只隔着一条黄河，随时有可能发起对刘秀的进攻。刘秀必须选派自己信得过，且有能力的将领把守自己的大本营。北上前刘秀最终选择了冯异、邓禹两名将领固守大本营保障前线的后勤供应。两位将领不仅守住了大本营还包围了洛阳，为刘秀攻陷洛阳铺平了道路。刘秀经过一系列斗智斗勇的战略决策，最终占领洛阳，并以洛阳为都。"
				],

				"三个皇帝抢天下": [
					"魏新",
					"2010年11月07日",
					"更始二年，更始帝刘玄率领着满朝文武，浩浩荡荡地从洛阳出发，前往长安定都。正是由于刘玄的远在千里之外，刘秀才有机会打着“行大司马事、征虏将军”的旗号在河北为自己招兵买马，扩充实力，最终登基称帝。正是由于刘玄的鞭长莫及，赤眉军的星星之火最终才发展成燎原之势，在赤眉军进攻长安的路上，也拥立了一个皇帝。一个皇帝的时候是统天下，有了两个皇帝就变成了争天下，出现三个皇帝的时候就变成了抢天下。本期节目，山东社科院特邀研究员魏新讲述这段历史。"
				],

				"大破赤眉军": [
					"魏新",
					"2010年11月08日",
					"当刘秀听说赤眉军主力大举进攻更始政权的老巢长安之后，他立即派邓禹带领两万汉军的精锐将士西征，邓禹初到河北投奔刘秀之时，就曾对着刘秀许下了豪言壮语，想要和刘秀一起名垂青史，这一次刘秀可以说是给了他一个名垂青史的机会，因为西征事关刘秀统一全国的大举，在西征的两年时间里，邓禹最辉煌的时候，也曾拥有百万将士，但是谁也没有想到，最后邓禹只带着二十几个人失败而归。"
				],

				"皇帝难断家务事": [
					"魏新",
					"2010年11月09日",
					"刘秀登记之后，除了要四处征战外，一系列的家事也让他头疼不已。比如立皇后的问题、后院起火问题，还有大姐找婆家的问题，这些问题看起来是家庭内部的事情，但是一旦处理不好就会影响政权的稳定。本期节目讲述刘秀是如何管理这些家事的。"
				],

				"致命的矛盾": [
					"魏新",
					"2010年11月10日",
					"刘秀手下的“云台二十八将”，个顶个的是骁勇善战，堪称一世豪杰。这些豪杰如果拧成一股绳，就会形成超强的战斗合力，如果闹矛盾，刘秀这个团队就会分崩离析、后果不堪设想。就在定都洛阳之后不久，刘秀这个团队就经历了一次严峻的考验。云台二十八将里的贾复和寇恂，突然间闹起了矛盾，两个人竟然达到了水火不容的境地，正所谓危机四伏，不仅刘秀手下的将领之间闹起了矛盾，刘秀一个手下人竟然也公然反叛，本节目讲述这些矛盾究竟是如何引起的，刘秀最终又是如何解决的。"
				],

				"得陇望蜀": [
					"魏新",
					"2010年11月11日",
					"要想实现统一天下，刘秀还有两个重量级对手--一个是巴蜀的公孙述，另一个陇地的隗嚣。这两人由于地处偏远，刘秀是鞭长莫及。本期有做客嘉宾魏新为观众讲述刘秀最终是如何完成他的统一大业的。"
				],

				"柔道治国": [
					"魏新",
					"2010年11月12日",
					"当年，汉高祖刘邦夺取天下，只用了不到六年时间，而刘秀统一天下，却整整用了十五年。但是无论如何，国家重新获得了统一，刘秀最终完成了复兴汉室的梦想，他所创立的东汉，使得汉室江山，又得到了延续。熊熊烽火已经熄灭,刘秀开始把工作的重心，转移到如何治理好国家上来。“创业难，守业更难。”自从登基以来，刘秀一直在思考一个问题：究竟如何才能治理好，这个满目疮痍的国家。在刘秀衣锦还乡之后的，一次家族宴会上，刘秀与亲戚的一段对话，透露出了他的治国思路，本期节目讲述刘秀治理国家的思路，他是如何贯彻这个治国策略的。"
				]
			}
		],

		"末代皇帝溥仪": [
			"喻大华",
			"2010/11/13~2010/12/03",
			"对于今天的中国人来说，皇帝是古老而又神秘的词汇，秦皇汉武、唐宗宋祖是遥远的仰望，康熙、乾隆也只剩画像上的猜想。但有一个皇帝，我们不仅能看清他的面容，还能听到他的声音，他就是清朝最后一位皇帝――爱新觉罗·溥仪。溥仪出生于1906年，逝世于1967年，在一个花甲的轮回中，他拥有了非凡传奇的人生经历：登极、退位、傀儡；皇帝、战犯、公民，荣辱沉浮、几度起落，每一个他都很不寻常。在那个大动荡、大转折的时代，他和普通人一样，也曾焦虑、也曾彷徨，在尴尬中寻找前行的路，在期待中挽回失去的家。他是一个时代的缩影，他是历史的注脚。让我们跟随辽宁师范大学喻大华教授的脚步，拨开历史的迷雾，一同走近末代皇帝溥仪的内心世界。",
			{
				"慈禧的“算盘”": [
					"喻大华",
					"2010年11月13日",
					"对于今天的中国人来说，皇帝是古老而又神秘的词汇，秦皇汉武、唐宗宋祖是遥远的仰望，康熙、乾隆也只剩画像上的猜想。但有一个皇帝，我们不仅能看清他的面容，还能听到他的声音，他就是清朝最后一位皇帝--爱新觉罗?溥仪。溥仪出生于1906年，逝世于1967年，在一个花甲的轮回中，他拥有了非凡传奇的人生经历：登极、退位、傀儡；皇帝、战犯、公民，荣辱沉浮、几度起落，每一个他都很不寻常。在那个大动荡、大转折的时代，他和普通人一样，也曾焦虑、也曾彷徨，在尴尬中寻找前行的路，在期待中挽回失去的家。他是一个时代的缩影，他是历史的注脚。"
				],

				"两宫驾崩": [
					"喻大华",
					"2010年11月14日",
					"1908年光绪皇帝已经被慈禧软禁10年，光绪34年夏天，慈禧受凉得病，然而此时光绪帝也体弱多病，但是病不致死，维新变法后使慈禧对光绪皇帝动了杀机，不久慈禧太后听说袁世凯发动政变，于是慈禧先下手，于是慈禧宣布光绪帝病危，开始改朝换代。"
				],

				"摄政王的苦恼": [
					"喻大华",
					"2010年11月15日",
					"慈禧和光绪的相继去世，使载沣和溥仪父子陡然成为清王朝的最高统治者，权利来得这样快，也许载沣自己都始料未及，三岁的溥仪不能亲理朝政，自然由父亲监国摄政王载沣代行皇权。二十多岁的载沣，身份虽然显赫，但毕竟年轻，生性又不爱交际，在皇室中没有深厚政治势力的支撑。当他执掌天下时，皇族中的其他亲贵会怎么想，辽宁师范大学教授喻大华继续讲述末代皇帝溥仪。"
				],

				"罢黜袁世凯": [
					"喻大华",
					"2010年11月16日",
					"戊戌变法是清朝光绪年间的一项政治改革运动，其主要内容是：学习西方，提倡科学文化，改革政治、教育制度，发展农、工、商业等。但是，随着戊戌变法的深入，必然涉及到权力分配的敏感问题。因此，这项运动遭到以慈禧太后为首的守旧派的强烈反对，变法举步维艰，光绪帝自身难保。在走投无路的情况下，光绪帝和康有为都把希望寄托在手握军权的袁世凯身上。康有为甚至谋划出了一个惊天的计划--由袁世凯率兵包围颐和园，除掉慈禧太后，他把劝说袁世凯参与兵变的任务交给了维新志士谭嗣同。本期节目讲述那么，谭嗣同是如何劝说袁世凯的，戊戌变法的最终失败与袁世凯究竟有着怎样的关系。"
				],

				"六岁退位": [
					"喻大华",
					"2010年11月17日",
					"小皇帝溥仪三岁即位，过的是无忧无虑的宫廷生活，但是此时外面的世界，已经是风起云涌、波澜四起了。从十九世纪末到二十世纪初，一股空前的民主化浪潮席卷神州，无论是推翻清朝，建立共和国；还是改良清朝，实行君主立宪，都让大清王朝的统治者感到不寒而栗。然而历史的车轮滚滚向前，连最为顽固的慈禧太后在最后也不得不做出姿态，准备仿行君主立宪，但很快就被世人识破了它的欺骗性。本期节目讲述成为清朝最高统治者的载沣，面对这样一个烂摊子，将会如何做出自己的选择。"
				],

				"风云突变": [
					"喻大华",
					"2010年11月18日",
					"年幼的溥仪以名义上的皇帝住在紫禁城里，而此时的紫禁城今非昔比，不久隆裕太后抑郁而死，年幼的溥仪更无依无靠，在紫禁城外，孙中山与袁世凯也在一争高下，1913年初国民党的理事长宋教仁出任总理，一直轻敌的袁世凯愤怒之下杀害了宋教仁，1917年7月1日，师傅告诉溥仪，大清复辟了，这件事情让溥仪非常惊讶。"
				],

				"振翅欲飞": [
					"喻大华",
					"2010年11月19日",
					"张勋拥戴溥仪复辟，张勋是个什么人？这又是怎么一回事儿呢？张勋是江西奉新人，光绪十一年春天，公历是1885年3月，清军在中法战争中取得了中国近代史上著名的镇南关大捷，打得法国鬼子狼狈逃窜，尸横遍野。张勋在这场战役中浴血拼杀，立下战功，从此步步高升。到宣统三年，就是1911年的时候，升任为江南提督，终于成长为国家的一名高级武官。张勋这个人性情开朗直率，没有太多的心眼儿。回想自己从一个没爹没妈的苦孩子成长为国家的军政大员，他感觉一辈子都报答不完大清王朝的皇恩，所以民国建立之后，依然不忘故主。为此保留着清朝的辫子，并且不让士兵剪辫。所以他的部队老百姓都叫辫子兵。"
				],

				"少年夫妻": [
					"喻大华",
					"2010年11月20日",
					"从1912年到1922年的十年间，溥仪在紫禁城中过着他平静的逊帝生活，而红墙之外的世界却格外纷乱，革命、共和、护法、复辟、护国、军阀，政界军界派系林立，你方唱罢我登场，1919年，轰轰烈烈的“五四运动”爆发，俄国十月革命的炮声把马克思主义送入了中国，1921年，中国共产党在上海成立，新中国显露了最初的一抹晨光。外面的世界很精彩，而处于深宫之中的溥仪，也即将展开新的生活，十七岁的末代皇帝要结婚了。"
				],

				"被逐出宫": [
					"喻大华",
					"2010年11月21日",
					"在1924年之前，溥仪虽然已经退位十余年，但皇室主要成员仍在紫禁城居住，并且溥仪在此举行了结婚典礼，成立了自己的小家庭，有皇后、有妃子，在小范围内仍保持着君主的尊严。对于他们来说，只要不离开北京城的心脏，这座自明朝就存在的皇宫，那溥仪和皇室还能维持仅有的面子，在心理上也能暗享一国之主的身份。"
				],

				"东陵浩劫": [
					"喻大华",
					"2010年11月22日",
					"1925年2月23日，溥仪前往天津，直到1905年才回到北京，在天津的时候溥仪住在张彪的一个私宅内，日本人经常给溥仪讲座，宣传日本的强大，和中国的腐败，自从迁居天津之后溥仪一直处在激动、渴望、郁闷的生活中，后来发现慈禧的墓室被盗，与此同时发现乾隆皇帝的陵墓也被盗了，两个陵墓都惨不忍睹。"
				],

				"津门彷徨": [
					"喻大华",
					"2010年11月23日",
					"溥仪来到天津以后，遭遇到一次比当年被驱逐出紫禁城还要痛苦的奇耻大辱，东陵大盗孙殿英竟然冒天下之大不韪，公然将清东陵中的慈禧、乾隆两座陵寝掘墓抛尸，抢掠一空，这种盗掘祖坟的罪行理所当然地受到了举国舆论的声讨，而溥仪更是信誓旦旦，要为自己的祖先报仇雪恨。可此时的溥仪，不过是个二十出头的年轻人，无权无势，拿什么报仇呢！更重要的是，溥仪自己家里现在也是一团乱麻，让他心力交瘁。"
				],

				"粉墨登场": [
					"喻大华",
					"2010年11月25日",
					"1932年2月23日午后，关东军参谋板垣征四郎肩负着说服溥仪出任“伪满洲国”执政的使命来到了旅顺。这个时候军方都知道了溥仪的立场，不免忧心忡忡，“九?一八事变”已经发生将近半年了，傀儡戏基本排练出了眉目，即将上演，主角却要撂挑子不干，这怎么能行？所以，关东军司令本庄繁命令板垣不惜运用一切手段迫使溥仪屈服，当然，尽量不要闹得太不愉快。"
				],

				"傀儡抗主": [
					"喻大华",
					"2010年11月26日",
					"本期节目讲述1932年9月3日，溥仪接到通报，说“国务总理”郑孝胥求见。按例，郑孝胥每周前来一次，抱来一堆文件到溥仪这里签字画押，其它时间一般不来。现在突然来访，肯定是发生了什么意外的事儿，所以溥仪立即传见。"
				],

				"关东军的高压": [
					"喻大华",
					"2010年11月27日",
					"1934年3月，溥仪在长春粉墨登场，成为伪满洲国的皇帝。关于溥仪的登基，当时国际社会普遍认为他不过是日本人扶植的傀儡。1934年5月5日出版的美国《时代》周刊以溥仪作为封面人物，在文中写到：溥仪一生软弱无助，总是成为这个或那个代理人手中的一个工具。"
				],

				"政治联姻": [
					"喻大华",
					"2010年11月28日",
					"末代皇帝溥仪（十六）政治联姻：1937年在日本全面侵华前夕，一场盛大的婚礼在东京举行，未满皇帝溥仪的弟弟溥杰与日本贵族女子嵯峨浩结为夫妻。这场由关东军一手策划的政治联姻标榜日满亲善，却让溥仪惶恐不安。这桩政治联姻对日本关东军来说至关重要，一是笼络溥杰，二是着眼于满洲国皇帝的继承人问题。不仅可以以此来要挟溥仪，更为“伪满洲国”的将来储备了傀儡人才。"
				],

				"忍辱偷生": [
					"喻大华",
					"2010年11月29日",
					"1937年，溥仪弟弟溥杰与日本女子嵯峨浩的政治联姻，让溥仪惶惶不可终日，连现有的位置都已岌岌可危，哪里还能奢望复辟清朝呢。然而让溥仪庆幸的是，嵯峨浩生了两个女儿，日本人也终于没有撤换掉他。溥仪坐稳了“伪满洲国”的皇帝位置，又结了日本亲家，偏安东北一隅，哪管他曾经统治的大半个帝国，早已踏满日本人的铁蹄。家与国，仿佛已是久远的往事。当溥仪彻底明白并接受了儿皇帝这个事实之后，这位清王朝的末代皇帝，又将以何种心态来面对自己现在的位置。"
				],

				"伪皇退位": [
					"喻大华",
					"2010年11月30日",
					"日本关东军操纵伪满傀儡政权，奴役中国人民，妄图吞并中国东北。然而，黄粱美梦尚未清醒，灭顶之灾已经降临。1945年8月6日，美军在日本广岛投下了原子弹。两天后，150多万苏联红军越过国境线，攻入伪满洲国，打响了消灭日本法西斯的“第一枪”。此时，关东军的作战力量只有鼎盛时期的三分之一，根本无力抵抗英勇无畏的苏联红军的进攻。那么，面对即将到来的灭顶之灾，关东军又将如何控制溥仪及其傀儡政权呢，本期节目喻大华教授讲述溥仪退位的故事。"
				],

				"沈阳被俘": [
					"喻大华",
					"2010年12月01日",
					"溥仪并不希望流亡日本，但他是中华民国通缉的战争罪犯，自然不敢自投罗网。另一方面，目前世界上美苏争霸，两大阵营均与日本为敌。那么这样一来，除了日本，基本没有国家会收留他。最后日本军部同意接纳溥仪到京都的一所饭店里边避难，溥仪得知这一消息，十分恐慌，溥仪晚年说他这个时候感觉死神已经向他招手了，所以，他得知盟军同意保证天皇的安全之后，向吉冈安直苦苦哀求，希望日本方面也能够出面交涉，担保他的生命安全。吉冈安直告诉溥仪，由于从通化到沈阳的飞机太小，只能带几个随从和少量的行李，其他人只好等以后再设法去日本了。可是世事难料，准备逃往日本的溥仪却阴差阳错地成了苏联人的俘虏。"
				],

				"引渡回国": [
					"喻大华",
					"2010年12月02日",
					"1945年8月19日，伪满政权垮台后，亡了国的末代皇帝溥仪出逃日本，在沈阳机场被苏军俘获，自此在苏联开始了五年的被俘岁月。在此期间，他曾前往东京，赴远东国际军事法庭出庭做证，为控诉日本法西斯军国主义的罪行尽到了自己的义务。此后溥仪一直被关押在收容所。1949年10月1日，新中国成立的喜讯再次改变了溥仪的命运，他将被引渡回国。当这位末代皇帝溥仪再一次踏上祖国的土地时，他将怎样面对新的执政者？对于未来的命运，溥仪又有怎样的幻想呢？"
				],

				"走向新生": [
					"喻大华",
					"2010年12月03日",
					"1950年，溥仪以及当年伪满政权的一批战犯从苏联被引渡回国，被关押在抚顺战犯管理所，亡国的皇帝溥仪感慨获得新生之余，在抚顺开始了新的改造生活，在这里，从小养尊处优的天子成了一道“风景”，穿衣扫地是他新生的第一课，他从皇帝开始转变为普通人迈出了艰难的第一步。"
				]
			}
		],

		"鲜为人知的杨家将": [
			"梅毅",
			"2010/12/04~2010/12/09",
			"杨家将是一部英雄传奇的故事，以小说、戏剧、评书等形式在中国民间广为流传。《百家讲坛》主讲人梅毅将为广大观众带来杨门忠烈精忠报国的动人故事。除了讲述史书上记载的有关杨家将外，更多从作家的角度看人性、看文化上的杨家将。用深入人心的英雄故事告诉我们什么是“忠”、“义”、“爱国为民”、“英雄精神”。",
			{
				"太原降将": [
					"梅毅",
					"2010年12月04日",
					"鲜为人知的杨家将（一）太原降将杨家将第一代杨业，杨令公是赫赫有名的大英雄，竟然是一名降将出身。追根溯源，其父杨信出生于五代十国时期，是一位乱世英雄。父亲杨信在后周，儿子杨业在北汉，父子二人各在敌国。杨业为报答知恩之遇，在北汉效力29年，尽忠不能尽孝。赵匡胤率领的宋军攻打到太原城时遭遇到杨业的阻击抵抗，无奈赵匡胤班师回朝。10年后，宋太宗进攻北汉，杨业依旧是太原的守城大将，北汉皇帝刘继元在杨业与宋军苦战之时向宋投降，太原陷落、皇帝投降，杨业听闻此事，痛哭良久，最终因忠投降。"
				],

				"忠勇雁门": [
					"梅毅",
					"2010年12月05日",
					"宋太宗率领十多万精兵强将，将近二十万人，攻灭了北汉，收取大将杨业，等于说是福无双至今日至，但是宋太宗当时呢，攻灭北汉之后，他就非常膨胀了，他就一定要继续进攻辽国，趁机收取燕云十六州。那刚才还是福无双至今日至，由于宋太宗的这个决定，那就成了祸不单行明日行了。幽州战役，宋军惨败，数万的宋军士兵，被杀不说，宋太宗皇帝本人，也是屁股上挨了两支大箭，最后仓惶乘坐一辆破驴车，才有命逃回国内。宋军这次惨败之后呢，辽军契丹人虽然获胜，但是辽国的景宗皇帝，辽景宗耶律贤特别生气，耶律贤这个人一生任性使气，所以他憋足了劲儿，我一定要给你宋朝一个好看。"
				],

				"杨业之死": [
					"梅毅",
					"2010年12月06日",
					"雁门关大捷，杨业一战成名，但是他赢得了“杨无敌”威名的同时，也遭到了同僚们的嫉恨，这就为杨业最后的死，埋下了祸根。公元986年，雁门关大战之后的第六年，宋太宗就决定伐辽，这是他继位以来第二次对辽国的攻伐，由于他当时的年号是雍熙，史称雍熙北伐，他组织了三十多万大军，主要分为三路来进攻辽国。宋军的东路军由于贪功冒进，被辽军消灭在路上，十万宋军损失殆尽，宋军元气大伤，宋太宗只得命潘美杨业二人断后，自己狼狈班师回朝。临行前，宋太宗还给潘杨二人，布置了一个不可能完成的任务。宋太宗就命令潘杨二人，让他们不但掩护西路军，安全撤回国内，还要安全掩护四州人民，20多万人也安全撤回国内。"
				],

				"奇冤潘美": [
					"梅毅",
					"2010年12月07日",
					"千百年来，无论是戏剧小说还是评书演义，杨家将的故事可谓是家喻户晓、脍炙人口，人们在对杨家一门忠烈唏嘘感叹的同时，也会对那个陷害忠良的大奸臣潘仁美嗤之以鼻。潘仁美，也一直被世人，视作“坏蛋”的代名词。但是就是这样一个文艺作品中彻头彻尾的“大坏蛋”形象，他在历史中的人物原型，居然会是鼎鼎大名的北宋良将潘美。千百年来呢，只要说到杨业之死，只要谈到杨家将，大家肯定会把潘美拉出来批斗，就认为潘美是个十恶不赦的坏人，本期节目为大家解读潘仁美这个人物的真实一面。"
				],

				"英雄六郎": [
					"梅毅",
					"2010年12月08日",
					"中国作家协会一级作家梅毅继续讲述杨家将的故事，杨业老英雄死后，他的八个儿子重新扛起抗辽大旗，子承父业保家卫国，这就是杨家将第二代英雄，杨业确确实实有七个儿子。但是他这七个儿子当中只有杨延昭、就是日后大名鼎鼎的杨六郎最有名，其余五子呢都是恩荫小官，日后在历史上默默无闻，没有任何的战功和武绩。节目介绍了杨延昭是长子为什么却被称为六郎的原因。"
				],

				"杨门女将": [
					"梅毅",
					"2010年12月09日",
					"中国作家协会一级作家梅毅继续讲述杨家将的故事，杨门女将的故事是一段流芳千古的传奇，讲的是一群令人钦佩的女人，佘老太君手持龙头杖上打昏君下打奸臣，穆桂英不仅貌美如花而且武艺高强巾帼不让须眉，在真实的历史中是否真有杨门女将，她们的人物原型是谁，本期节目将为大家讲解杨门女将的故事中哪些是文学虚构和哪些是真实历史。"
				]
			}
		],

		"传奇王阳明": [
			"董平",
			"2010/10/10~2010/12/23",
			"王守仁（1472-1529），汉族，浙江余姚人。字伯安，号阳明子，世称阳明先生，故又称王阳明。中国明代最著名的思想家、哲学家、文学家和军事家。陆王心学之集大成者，非但精通儒家、佛家、道家，而且能够统军征战，是中国历史上罕见的全能大儒。封“先儒”，奉祀孔庙东庑第58位。",
			{
				"神奇少年": [
					"董平",
					"2010年12月10日",
					"五百年前，在中国的明朝，出现了一位传奇人物王阳明。他意志坚定，十二岁就立志要做圣贤，虽然历尽磨难却一生不变。他特立独行，因怀疑当时十分流行的“官学”而发展创立“心学”一派，成为继孔子、孟子、朱熹之后的另一位儒学大师。然而，和孔孟朱熹不同的是，文弱多病的他，却又是一位足智多谋的军事奇才。平定叛乱，他用兵如神，只身挽救了大明王朝的命运，以至于让皇帝都嫉妒并前来争功；剿除匪患，他奇招迭出，摧枯拉朽，立下了盖世奇功。他的兵法谋略，被后人传承研习并顶礼膜拜。其中，清代学者说他是“明第一流人物，立德、立功、立言，皆居绝顶。”同时王阳明又是思想家、教育家、书法家。"
				],

				"另类青年": [
					"董平",
					"2010年12月11日",
					"小时候的王守仁，总是让人担心不已。一贯神奇顽皮的他，在十二岁的时候，却立下了“做圣贤”的志向，并为实现这个理想做出了一系列让人匪夷所思的举动，甚至让自己的婚礼也成为一时的笑谈。虽然他的状元父亲对他的“圣人理想”不以为然，但对于成长期的王守仁的这些非常举动，也并没有严加斥责、强行阻止，而王守仁的爷爷，更是一如既往地支持和包容这个可爱的孙子。因此，才使得王守仁成为了那个时代一个特别的人。"
				],

				"挺身斗虎": [
					"董平",
					"2010年12月12日",
					"历经两次科考失败的王阳明，一边思考自己的圣人之道，一边准备再次参加科举考试。又过了三年，弘治十二年，即公元1499年，二十八岁的王阳明终于如愿以偿，考中进士，获得二甲第七名的成绩，从此走上仕途。此后，王阳明在工部、刑部、兵部先后任职，在政治实践中锻炼了自己的才干和谋略。同时，他对于儒家、佛家、道家之学也逐渐有了更多的新认识，并逐渐形成了自己独特的哲学观点，一些读书人也开始追随王阳明和他的学说，一条通向圣人的光明大道似乎就要展现在他的眼前。可是就在王阳明三十四岁这一年的时候，大明皇宫里发生的一件大事，小皇帝朱厚照即位，太监刘瑾当权，王阳明为了挽救正义之士戴铣和薄彦徽而被廷杖落狱，王阳明的人生轨迹改变，从此，他不得不面临颠沛流离和九死一生。本期节目讲述王阳明挺身斗虎。"
				],

				"锦衣卫的追杀": [
					"董平",
					"2010年12月13日",
					"身为六品小官的王阳明为了朝廷，为了实现自己的圣人之志，在明知后果很严重的情况下依然挺身而出，仗义执言，冒犯了以太监刘瑾为首的“八虎”，最终被关入锦衣卫的大牢。锦衣卫是明朝特有的最冷酷最残忍的一个特务机构，被称为“诏狱”，里面环境恶劣用刑残酷，坐牢的人很少能够活着出来，然而王阳明却创造了一个奇迹，本期节目讲述王阳明如何活着离开锦衣卫逃脱锦衣卫的追杀。"
				],

				"龙场悟道": [
					"董平",
					"2010年12月14日",
					"仗义执言得罪了太监刘瑾的王阳明，被廷杖下狱而大难不死，最终被剥夺官职，贬谪到遥远的贵州龙场。出狱之后的王阳明，又依靠自己的智慧，摆脱了锦衣卫的追杀。几次逃脱死亡之后，王阳明前往龙场就职。而当时的龙场，是一个令人生畏的死地。然而，王阳明却在这样一个偏僻荒凉的地方，在一个普通的夜晚，突然找到了他苦苦追寻二十多年的圣人之道，并从此开始创立“心学”一派，他的思想光芒也从此穿越千古。这就是中国思想史上著名的“龙场悟道”。那么，“龙场悟道”究竟是一个什么样的过程？王阳明究竟悟到了什么？而刚刚来到贬谪之地龙场的他，又将面对什么样的严峻考验呢？刚到龙场的王阳明，不但要自己解决最起码的生存问题，还要面对瘴疠横行、疾病肆虐的生死考验。"
				],

				"王阳明升职记": [
					"董平",
					"2010年12月15日",
					"虽然龙场地处偏僻、环境恶劣，但“龙场悟道”之后的王阳明，却沉浸在发现圣人之道的快乐之中，他热衷于讲学，向所有人讲述他的领悟，受到了不少人的拥戴。接下来，王阳明也迎来了命运的转变，他连续升职，在此后短短五六年的时间里，从一个被剥夺了全部官秩的贬谪之人，成为执掌一方生杀大权的军政大员。其制胜法宝，就是他在“龙场悟道”中得出的四个字：知行合一，而从来没有当过地方官的王阳明，在上任之初就胸有成竹、卓有成效，其秘诀也是“知行合一”。"
				],

				"临危受命": [
					"董平",
					"2010年12月16日",
					"从十二岁开始，王阳明就立志做圣人，十五岁就独自考察边关，并对军事兵法十分痴迷，早就有建功立业的宏伟志向。那么，按照一般的理解，当王阳明接到朝廷的升职任命以后，尤其是被任命为巡抚一方的军政要员的时候，一定会非常高兴。但事实并非如此，王阳明居然上书辞官不想赴任，而他即将上任的南赣汀漳等地，又是四省交界之处，山体连绵，地势险要，多少年来匪患不断，虽然近年来官兵屡屡清剿，但收效甚微连连败退，此时，有人保举了王阳明，本期节目浙江大学教授董平讲述临危受命的王阳明领兵打仗剿匪的故事。"
				],

				"深山剿匪": [
					"董平",
					"2010年12月17日",
					"正德十二年，即公元1517年，王阳明到达赣州开始剿匪工作，当她紧锣密鼓地布置好第一场硬仗漳南战役的时候，土匪突围而出，逃进了山高林密的象湖山，利用自然天险割据一方，战争陷入僵局。而此时福建和广东两省的统帅也出现了分歧。身为主帅的王阳明面临危机，于是他做出了一系列部署，表面上解散军队，麻痹敌人，暗地里重申军纪，明确分工，并在时机成熟时对敌人发动突袭，成功打击了敌人的主力。并用巧计破解了敌人个诈降计，并将计就计的诱敌而来，将他们一网打尽。此后他向朝廷请辞，但朝廷不允，并派他去福建平定叛军，但在半路上他便遇到十分重大的事件。"
				],

				"只身平叛": [
					"董平",
					"2010年12月18日",
					"当王阳明前往福建处理军务途经丰城时，在相距不足百里的南昌城，手握十万精兵的宁王朱宸濠宣布谋反，不日将出兵北上。为防止王阳明破坏自己的篡位大计，朱宸濠派出一尺近千人的军队沿途追杀他。那么，身边没带一兵一卒的王阳明怎样才能摆脱已经近在咫尺的一千多叛军？此时，远在千里之外的朝廷，对于这场突如其来的叛乱毫不知情，没有任何防范。"
				],

				"攻心奇谋": [
					"董平",
					"2010年12月19日",
					"宁王朱宸濠十万精锐突然起兵北上，令大明朝廷措手不及，无力抵抗，局势岌岌可危。王阳明临危不乱指挥临时集结的三万乌合之兵，只用了短短二十天的时间，就击败了朱宸濠十万叛军。本期节目中讲述了王阳明究竟是如何运用攻心战术以少胜多，保住明朝江山社稷的。"
				],

				"荒唐皇帝": [
					"董平",
					"2010年12月20日",
					"荒唐皇帝朱厚照的举动让人匪夷所思，他宁愿当将军也不愿当皇帝，平叛已经结束他却还要亲征。为了阻止御驾亲征，王阳明和皇帝周旋，又成为有谋反嫌疑的人。本期节目中讲述了王阳明是如何与皇帝周旋的。"
				],

				"忍辱负重": [
					"董平",
					"2010年12月21日",
					"御驾亲征的正德皇帝朱厚照，一路南下进驻南京，为了“亲自”抓获谋反的朱宸濠，他还派出了一支军队到南昌打前站。为了阻止荒唐皇帝继续南下扰民，王阳明不顾军令，不但将早已抓获的朱宸濠立即送出南昌，并且以卓越的攻心策略和高超的箭术，迫使进驻南昌的北方军队退出了江西。而此时的王阳明，却身负谋反嫌疑，因为有人说，他本来就是谋反的朱宸濠的同党。"
				],

				"良知之教": [
					"董平",
					"2010年12月22日",
					"王阳明在赣州和南昌的平叛战争结束以后，他并没有真正受到朝廷的嘉奖，反而因此受到了各种各样的猜忌、诬陷和诽谤。面对着一系列不公平的遭遇，王阳明既没有捶胸顿足，悔不当初；也没有为自己辩白伸张，而是在冷静的思考中完善了自己的哲学思想--阳明学，提出了支撑阳明学最重要的学术观点--“良知学说”。那么，处于逆境中的王阳明，究竟是如何提出“良知学说”的呢？"
				],

				"此心光明": [
					"董平",
					"2010年12月23日",
					"忍辱负重的王阳明回到故乡后，醉心于圣人之道，沉浸于讲学的快乐之中，并不断丰富他的“致良知”学说。而此时，朝廷对于他当年平定叛乱的功过是非却一直没有定论，“叛军同党”、“滥冒军功”、“企图谋反”等等诬陷罪名，还依然扣在他的头上。闲居六年之后，王阳明突然接到朝廷诏谕，让他即刻赴广西上任，已经患病多年的王阳明，随即连续上书请辞，但嘉靖皇帝却连下三道圣旨逼王阳明出山。原来，在广西的思恩和田州发生了民乱，朝廷屡屡派兵围剿镇压却丝毫没有成效，在无计可施的情况下，朝廷想到了王阳明，要让他去收拾这个烂摊子。带着一串罪名和一身疾病的王阳明，上任之后，忍受着精神和肉体的双重痛苦，运用他高超的政治智慧，改武力围剿为安抚民心，不动一兵一卒，巧妙处理了“思田之乱”，出色完成了朝廷使命。同时，他却突然对广西的另外两个地方用兵，这就是王阳明的最后一战，断藤峡和八寨之战。"
				]
			}
		],

		"三言二拍": [
			"韩田鹿",
			"2010/12/24~2011/01/03",
			"三言二拍是指明代五本著名传奇短篇小说集及拟话本集的合称。“三言”即《喻世明言》、《警世通言》、《醒世恒言》的合称。作者为明代冯梦龙。“二拍”则是中国拟话本小说集《初刻拍案惊奇》和《二刻拍案惊奇》的合称。作者凌蒙初。虽然“三言”“二拍”只是明朝末年的一部通俗流行小说集锦，然而历经几百年之后，它竟然成为了一部跨越古今的经典著作，堪称一部奇书。比如我们熟悉的“杜十娘怒沉百宝箱”、“卖油郎独占花魁”等都是出自这部奇书。这部奇书有两奇，第一奇是内容奇，“三言”“二拍”通过二百篇短篇小说，展现了一幅宋、元、明时期的市井生活长卷，堪称文学史上的“清明上河图”；第二其是作者奇，“三言”“二拍”的作者冯梦龙和凌蒙初，原本是两个失意文人，他们不经意间的一个机缘，就创造了一部传世奇书。在鱼龙混杂的白话小说创作中，冯梦龙和凌蒙初，这两位文人凌空出世，引领了通俗小说创作之风骚。那么为什么那么多人写，只有冯梦龙和凌蒙初两人写出了流传后世的经典之作呢？他们究竟具有怎样的传奇之处呢？本系列将带领大家一起探寻“三言”“二拍”的前世今生。",
			{
				"奇书出世": [
					"韩田鹿",
					"2010年12月24日",
					"说起来，“三言”“二拍”只是明朝末年的一部通俗流行小说集锦，然而历经几百年之后，它竟然成为了一部跨越古今的经典著作，堪称一部奇书。比如我们熟悉的“杜十娘怒沉百宝箱”、“卖油郎独占花魁”“十五贯戏言成巧祸”等，都是出自这部奇书。这部奇书有两奇，第一奇是内容奇，“三言”“二拍”通过二百篇短篇小说，展现了一幅宋、元、明时期的市井生活长卷，堪称文学史上的“清明上河图”；第二其是作者奇，“三言”“二拍”的作者冯梦龙和凌?初，原本是两个失意文人，他们不经意间的一个机缘，就创造了一部传世奇书。在鱼龙混杂的白话小说创作中，冯梦龙和凌?初，这两位文人凌空出世，引领了通俗小说创作之风骚。那么为什么那么多人写，只有冯梦龙和凌?初两人写出了流传后世的经典之作呢？他们究竟具有怎样的传奇之处呢？本期节目带领大家一起探寻“三言”“二拍”的前世今生。"
				],

				"财富与命运": [
					"韩田鹿",
					"2010年12月25日",
					"本期百家讲坛主要介绍了三言二拍中的财富故事，韩田鹿先生讲述了出自“初刻拍案惊奇”的代表故事“转运汉遇巧洞庭红”。此篇传奇折射出了明代的社会背景和经济观念。韩先生更由此引申出中国社会中“以德致富”、“好人得财”的财富观，他认为三言二拍的作者肯定经商得财，更强调兼济天下，宠辱不惊的态度，这与西方财富故事中激发雄心斗志的态度各有千秋。"
				],

				"家产与兄弟": [
					"韩田鹿",
					"2010年12月26日",
					"本期百家讲坛主要介绍了三言二拍家产与兄弟，节目中韩田鹿先生讲述了《二十四悌》里面王览和王祥他们兄弟之前的关系，《腾大尹鬼断家私》这个故事从反面告诫人们兄弟之间要重义轻财，搞好兄弟关系比什么都重要，在古人看来搞好兄弟之间的关系最好的做法就是不分家，大家团结友爱在一起过日子。“三言”“二拍”中就有一个兄弟和谐的故事，香港特区徽章上的紫荆花就是从这里汲取了深厚的文化底蕴，节目中韩田鹿先生就为我们讲述了这个故事。"
				],

				"断案与解谜": [
					"韩田鹿",
					"2010年12月27日",
					"在“三言”“二拍”中，公案类的作品很多，比如《十五贯戏言成巧祸》，《包龙图智赚合同文》，等等。这并不奇怪，因为普通百姓的日常生活，相对平淡，而凡是需要闹到官府上解决的，一般都是些日常生活中的，不平常事。所以“三言”“二拍”，作为古代的通俗文艺作品，当然不会放过这样一个，非常吸引眼球的题材。以今天的视野看，人们往往觉得，古代公案题材的小说，就和现代的侦探小说是一样的，与此对应的，他们会把公案作品中的，包公、狄仁杰、海瑞，等同于西方侦探小说中的福尔摩斯。这其实是一个很深的误解，本期节目，韩田鹿先生将为大家讲解这个误解的焦点在哪里。"
				],

				"皇帝与无赖": [
					"韩田鹿",
					"2010年12月28日",
					"本期百家讲坛主要介绍了三言二拍皇帝与无赖，中国人有着深厚的历史情怀，皇帝的话题更是人们街谈巷议的主角，在“三言”“二拍”中就写到了两个开国皇帝的传奇，一个是宋朝开国皇帝赵匡胤，另外一个是后周太祖郭威，宋太祖赵匡胤被描写的冒冒失失喜欢闯祸，后周太祖郭威更是被写成了无赖。在“三言”“二拍”中虽然皇帝可以被写成活生生的普通人，但是这里也有对他们的神化，比如赵匡胤和郭威都有非凡的来历和神异的化身，那么皇帝在老百姓的心目中究竟是普通人还是超凡脱俗之人呢，“三言”“二拍”中赵匡胤和郭威当皇帝之前行径的描写究竟有没有历史根据呢。节目中河北大学韩田鹿副教授笑谈古今传奇，带您一起感触古人的心怀律动，为您勾画亘古不变的事态人心。"
				],

				"市民与精英": [
					"韩田鹿",
					"2010年12月29日",
					"庄子和王安石原本都是中国历史上声明赫赫的文化精英，但是在《庄子休鼓盆成大道》中，庄子被描绘成了一个冷酷自私的恶人，他精心设计了一个阴谋，来检验自己妻子的忠贞与否，夫妻之情最终变成了尴尬与仇恨。在《王安石三难苏学士》中，王安石被刻画成了一个心胸狭隘的官僚，他为了自己那一点点的自尊心，竟然让苏东坡虚度了一年的光阴，君子之间的矛盾最终变成了公报私仇。在历史上，庄子和王安石的人格完全不同于“三言”“二拍”中的描写，他们都是胸怀天下之人，那么“三言”“二拍”贬低这两位文化精英背后的原因究竟是什么，河北大学韩田鹿副教授本期精彩讲诉。"
				],

				"智者的叮咛": [
					"韩田鹿",
					"2010年12月30日",
					"“三言二拍”是明代最为重要的短篇小说集，关于作品的精神内涵，单从名称中即可知作者的深意：《喻世明言》的“明”，取其可以导愚也，《警世通言》的“通”，取其可以适俗也，《醒世恒言》的“恒”则“习之而不厌，传之而可久”。两部《拍案惊奇》则是用“奇”字来吸引读者从而传递作者的理念。“三言二拍”虽然是明代的作品，但是它的内容却涵盖了明代以前的历朝故事，写尽人情世态、悲欢离合，不仅有很高的文学价值，更是研究中国古代市民生活和中国人精神心态的重要内容。本期节目介绍在“三言二拍”中，有关人生经验和教训的作品有大量篇幅，作者所传达的人生观和价值取向仍值得我们今天去研究和理解；我们能从“三言二拍”中读到什么样的人生启示。"
				],

				"成功与负心": [
					"韩田鹿",
					"2010年12月31日",
					"中国历代以来，不管是诗词歌赋笔记传说还是戏曲小说都记载了大量负心婚变的故事，尤其是飞黄腾达之后的负心人，一直成为人们谴责和鞭挞的对象。公道自在人心，人们可以把负心人编在文学作品中对他们进行道德方面的谴责和鞭挞，这也无可厚非，但是在文学史上，有一种奇观描述书生负心的故事格外地多，远远超过了其他人负心婚变故事的总和，“三言”“二拍”中的两百篇故事也印证了这个奇怪现象。那么书生为什么总是负心的主角？本期河北大学韩田鹿副教授为大家精彩讲述。"
				],

				"理性与激情": [
					"韩田鹿",
					"2011年01月01日",
					"对于我们大多数人来说日常过的生活无非就是柴米油盐酱醋茶，浪漫一点的再加上琴棋书画诗酒花，因此在日常生活当中我们能够体验到的最强烈的激情大概就是两情相悦的婚恋所带给我们脑海中的惊涛骇浪了，所以不管是冯梦龙还是凌?初都不愿意放弃这样一块大有可为的土壤，因此“三言”“二拍”里面的名篇十之八九都是关于婚恋这个话题的，然后在“三言”“二拍”中很多美好浪漫的婚恋故事都具有一种悲情色彩，尤其是女性主动追求婚姻幸福的往往带给她们的是悲剧命运，节目中河北大学韩田鹿副教授笑谈古今传奇带领我们一起感触古人的心怀律动。"
				],

				"爱情与金钱": [
					"韩田鹿",
					"2011年01月02日",
					"在神圣的爱情面前，金钱总是有举足轻重的地位，爱情本是很美好的，但金钱的介入使得原本单纯的爱情多出了另一种色彩，本期节目中两个故事的主角王美娘和杜十娘，都是红极一时名妓，拥有惊人的财富，她们早已厌倦了风尘生活，渴望找到一个心仪的男子，然而王美娘的结局是圆满的，杜十娘却自沉江中。因此“三言”“二拍”里面的名篇十之八九都是关于婚恋这个话题的，然后在“三言”“二拍”中很多美好浪漫的婚恋故事都具有一种悲情色彩，尤其是女性主动追求婚姻幸福的往往带给她们的是悲剧命运，节目中河北大学韩田鹿副教授笑谈古今传奇带领我们一起感触古人的心怀律动。"
				],

				"好人一生平安": [
					"韩田鹿",
					"2011年01月03日",
					"明代著名的短篇小说集“三言”“二拍”包含了前代以及当朝的数百个故事，惩恶扬善、宣传教化是作者的主要目的。而讲求善有善报又是其中的主流，“人之初，性本善”但“性相近，习相远”，在纷繁复杂的社会人际关系中无论古人还是今人都逃不开善与恶、是与非的抉择与判断，“善有善报，恶有恶报”是大众认同的主流。在“三言”“二拍”中无论故事如何坎坷曲折，大团圆却是大多数的结局，这样的安排曾被后世指责为大俗套，那么远离了那些市井人情生活在新时代的我们又该怎样去理解这些故事呢。河北大学韩田鹿副教授为我们精彩解读文学名著“三言”“二拍”中的“好人一生平安”。"
				]
			}
		],
	},

	"bjjt2011": {
		"侠骨柔情陆放翁": [
			"杨雨",
			"2011/01/04~2011/01/13",
			"他是中国历史上最高产的诗人，流传下来的诗歌达九千多首；他生长在一个战火纷飞，国破家亡的动荡年代，一生遭遇了太多的坎坷；他是一个无所畏惧的铁血男儿，一生渴望征战杀场，恢复中原。",
			{
				"打虎英雄": [
					"杨雨",
					"2011年01月04日",
					"陆游是中国历史上最高产的诗人，流传下来的诗歌达九千多首。他又是一个无所畏惧的铁血男儿，一生渴望征战杀场，恢复中原，他就是陆游。陆游的一生遭遇了太多的坎坷，他生长在一个战火纷飞，国破家亡的动荡年代，在他出生的第二年，就发生了大宋历史上最为耻辱的靖康之变，成年之后的陆游又连遭不幸：屡败考场、官场失意以及报国无门。"
				],

				"三败考场": [
					"杨雨",
					"2011年01月05日",
					"在南郑，陆游第一次亲临一线对金作战。他在诗中写道：“忆昔西征日，飞腾尚少年”。在战场上，陆游变成了豪气冲天的青年战士，而不是吟诗作赋的暮年诗人。这里我们就有了一个疑问：既然当一名战士是陆游的最大梦想，他为什么直到四十八岁才手执兵戈冲上战场。这与陆游在官场上的经历有关。本期节目介绍陆游究竟经历了怎样的宦海沉浮，阻碍了他披上战袍战场杀敌的原因又是什么。金兵南侵，陆游深受其害，他渴望通过考取功名来为国家效力。"
				],

				"泪溅龙床": [
					"杨雨",
					"2011年01月06日",
					"三次科考三次落败，就在陆游对考取功名已经不抱希望的时候，南宋朝廷发生了一件大事，一代权相秦桧死了，陆游的仕途之路也随之出现了转机。他先是在别人的举荐下做了官，接着又得到一次进见宋高宗的机会。然而在君臣二人见面的时候，陆游竟然与高宗皇帝发生了激烈的矛盾冲突，并做出了一个震惊朝野的举动。本期节目，中南大学杨雨教授透过女性视角精彩讲诉事情发生背后的来龙去脉和陆游的人生为此发生的变故。"
				],

				"知遇之恩": [
					"杨雨",
					"2011年01月07日",
					"因为“泪溅龙床”顶撞宋高宗，陆游曾经被罢官，吃过一次亏。结果没多久，率性的陆游又一次弹劾宋高宗身边的近臣，这一次属于再次犯上。那么，等待“刺头”陆游的恐怕又将是悲剧性结局。然而实际情况却出人意料。结果宋高宗赵构退位了，他的养子即位，史称宋孝宗。宋高宗赵构在位的三十六年里，朝政大权长期被以秦桧为首的主和派掌控。因为力主抗金北伐，陆游一直受到排挤和打压。结果他的三次科考都与“进士”功名擦肩而过。陆游曾经这样感叹道：“自悲薄命，久摈名场”，科场惨败成了陆游心中挥之不去的阴影。在陆游三十八岁这年，他的人生终于有了转机，他获得一个施展才华和抱负的难得机会，而这个机会的获得与三个人的帮助密不可分。本期节目讲述那么，这三个人都是谁，陆游又将遇到怎样的人生际遇和挑战，很快陆游又得到了一个进见宋孝宗的机会。君臣二人见面后之后，宋孝宗立即做出一个决定，恩赐给陆游一个天大的荣誉。陆游已经是名满天下的大诗人大文豪了，但作为文人，心里一直有着一个遗憾。而这个荣誉最终帮助陆游弥补了遗憾。那么，这究竟是一个怎样的荣誉，对孝宗皇帝的赏识，陆游又会作出怎样的反应。"
				],

				"初露锋芒": [
					"杨雨",
					"2011年01月08日",
					"公元1162年，年轻的宋孝宗登上皇帝宝座，接连办了几件大事，极大地鼓舞了主战派的士气，宋金大战一触即发。作为最高军事机构中的一员，陆游也被委以重任。然而，陆游的军事生涯才刚刚起步，情况就发生了变化，紧接着又发生了一件事，让宋孝宗对他的态度急转直下。本期节目，中南大学杨雨教授透过女性视角讲诉面对接连发生的意外，陆游是如何面对的以及宋金战事出现的新变化。"
				],

				"柳暗花明": [
					"杨雨",
					"2011年01月09日",
					"从钦赐进士出身的春风得意到再次被罢官，经历了人生的沧桑巨变，陆游已经对仕途不再报有幻想。四十二岁这年，他回到老家山阴，心无旁骛地过起了田园生活。“慷慨心犹壮，蹉跎鬓已秋”，从一出生起，坎坷就与陆游形影不离。年轻时候的屡败考场，人到中年又被屡屡罢官，披上战袍、驰骋疆场更像一个遥不可及的梦。遭遇了人生的巨大落差，陆游已经对未来不再报有幻想。而就在这时，从前线突然传来了一个好消息。然而，这个好消息很快就因为另外一个消息的到来而告无。这个消息就是陆游被派到遥远的夔州做官。从四十二岁被罢官到夔州的闲官生活，经历了长达七年的人生低谷。陆游已经年近五十。宋金对峙的局面依然存在，陆游披上战袍，北伐中原的梦并没有破灭。而岁月的消磨留给他的时间和机会已经不多。“山重水复疑无路，柳暗花明又一村”。陆游决心不再等待下去。本期节目讲述那么接下来，他会采取什么样的行动，属于陆游的柳暗花明的那一刻是否会到来。"
				],

				"少年战士": [
					"杨雨",
					"2011年01月10日",
					"披上战袍，征战疆场，是陆游一生的梦想。然而世事无常，机会总是与他擦肩而过，经过几十年的漫长等待，四十八岁这年，陆游来到抗金的最前沿，南郑。在这里，陆游不仅实现了抗金战士的梦想，还最终奠定了他伟大诗人的历史地位。后来有人这样评价说，南郑是陆游生的高潮和诗的高潮。本期节目，中南大学教授杨雨透过女性视角，精彩讲诉这段经历对陆游如此重要的原因和陆游在南郑做的事情。"
				],

				"情场懦夫": [
					"杨雨",
					"2011年01月11日",
					"陆游的一生都充满了悲情。在官场上，他屡次被贬。驰骋疆场的军旅之梦又迟迟不能实现。在爱情上他更是有着一段刻骨铭心的经历。三十岁时，陆游写下了一首名曰《钗头凤》的词，把对结发妻子唐琬的爱永远地留在了人世间，千百年来感动了一代又一代的人。写《钗头凤》时，陆游和唐琬已经分手七年，对往事的回忆成了他们爱的唯一寄托。陆游和唐琬原本是非常密切的夫妻，结果在陆游母亲的干涉下，硬生生地将两个人拆散了，分离之后，陆游曾经想要留下妻子，但最终也没有成功， 那么，陆母拆散夫妻二人的理由又是什么呢？是唐琬不能生子，还是两个关系太过密切？还是另有其他原因？杨雨教授经过自己的研究，指出最终导致他们分离的原因应该是唐琬影响了陆游的功名前途。按理说陆游与唐琬结婚之前参加了两次科举考试，但都因为权相秦桧的阻拦落榜。第三次科考已经是十年以后，陆游和唐琬已经离婚多年。这三次科考失败按理说都与唐琬毫无关系，那么影响功名的说法理由在哪里呢？分手后，陆游在沈园见到了唐琬，痛苦之中，他写下了千古名篇《钗头凤》。本期节目讲述这首响彻古今的爱情绝唱究竟是怎样产生的，为什么一个在战场上死都不怕的血性男儿，面对真爱却表现的如此懦弱不堪，在这首词的背后究竟有着一段怎样的爱情传奇。"
				],

				"风流放翁": [
					"杨雨",
					"2011年01月12日",
					"陆游生前无数次来到沈园，来追忆他与唐琬之间那份刻骨铭心的爱情。如今，沈园的墙壁上还镌刻着两首《钗头凤》，一首是陆游写的，另一首据说是唐琬的和词。本期节目，中南大学杨雨教授透过女性视角讲诉，这首凄美的和词是否唐琬之作、唐琬在陆游心中的地位以及陆游别号放翁跟唐琬有着怎样的关系。"
				],

				"一往情深": [
					"杨雨",
					"2011年01月13日",
					"本期节目主要内容：进入迟暮之年陆游已经看淡了人世的沧桑巨变和起起伏伏，但各种厄运还是如影随形，接连不断。先是陆游的生活被人指责放诞不羁，十年之内被三次罢官，在八十四岁高龄的时候他又受到了一次处分，被剥夺了所有官职和俸禄，并在正史上留下了一个永远无法抹去的“污点”。可是陆游再也无心纠结于这些是是非非了，因为他就要走了，在临终前陆游只有两件事情割舍不下，在人生的大幕即将合上之际我们将会看到一个怎样的真实陆游。中南大学杨雨教授透过女性的视角为我们讲述侠骨柔情陆放翁第十集一往情深。"
				]
			}
		],

		"向诸葛亮借智慧": [
			"赵玉平",
			"2011/01/14~2011/01/21",
			"在《三国演义》中，诸葛亮是智慧的化身，用自己的智慧书写了人间传奇。隆中对策、舌战群儒、草船借箭、七擒孟获，一个个经典之作，犹如苍穹中的一颗颗璀璨的明珠，成就了他无人企及的智慧传奇。那么，孔明先生的智慧究竟从何而来？《三国演义》和《三国志》的记载有什么不同，千百年后的今天，他的卓越智慧又能给今天的我们带来哪些启迪和帮助呢？主讲人赵玉平管理学和心理学角度出发，运用人力资源管理和组织行为学的知识，解读诸葛亮的一生，对三顾茅庐、舌战群儒、赤壁大战、空城计、斩马谡、六出祁山等大事件都有精辟的分析，从一个崭新的角度观察历史人物和历史事件，既讲故事也分析规律，并与当今现实生活相结合，古为今用，总结出能在现实生活中运用的规律和技巧。",
			{
				"求职的学问": [
					"赵玉平",
					"2011年01月14日",
					"每个人都会遇到求职找单位的问题，怎样才能从人才堆里脱颖而出，被用人单位接受，除了自己的能力之外，懂得自我包装展示的求职技巧也很重要。这里面大有学问。在这方面，孔明先生就是一个值得学习的好榜样。在见到皇叔刘备之前，诸葛亮只不过是一介布衣，为了谋求一个好的前程，孔明先生铆足了劲儿连施奇招，想了很多吸引刘备眼球的办法。最终达成了心愿，被刘皇叔聘为军师。在自己的求职履历表上，写下了精彩的一笔。本期节目，北京邮电大学赵玉平博士在风趣幽默中讲诉刘备三顾茅庐的过程当中，诸葛亮所运用的高超的求职技巧，以及他的成功给我们找工作带来的启发。"
				],

				"求人的技巧": [
					"赵玉平",
					"2011年01月15日",
					"生活中遇到困难，难免求得别人的帮助，这就涉及到两个问题，求谁帮？怎么求？如果选对了求助人，同时采取了适当的求助方法，我们生活事业中的难题，就会迎刃而解。那么求人帮助都有那些技巧呢？在这方面三国演义中的诸葛亮就非常高明，在刘备事业岌岌可危的时候，他首先成功的帮助他找准了求助对象，然后又亲自出马，上演了一场空前绝后的求助大戏，最后力挽狂澜帮助刘备度过了难关。那么诸葛亮求人帮助的技巧究竟有那些呢？"
				],

				"用人的门道": [
					"赵玉平",
					"2011年01月16日",
					"有才的人总有点怪脾气，在日常工作中，很多人都有这样的体会。现代社会中除非是老板非用你不可，否则谁会忍受有这么一个下属呢。但是如果你一味地恃才傲物，找工作就会有问题。那么这种人该如何求职，对于老板来说，有什么办法用好这种人呢？早在三国时代，诸葛亮就很漂亮地解决了这个问题。本期节目，北京邮电大学赵玉平博士在风趣幽默中为我们介绍在这个问题上，诸葛亮解决这个问题所运用的高明智慧。"
				],

				"管人的谋略": [
					"赵玉平",
					"2011年01月17日",
					"在事业发展中可能会遇到这种情况，由于经营不善两个公司合并了，那么这就带来了一个问题，合并之后两个经理如何安排，人心如何稳定。这就有点像《三国演义》中的刘备，刘备取得西川之后总算是有了一块立足之地，他可以背靠巴蜀发展自己的势力，但是一个巨大的问题摆在了他的面前，巴蜀之地一直是刘璋经营，现在更换主人，那么如何安排刘璋旧部大臣的职务呢？北京邮电大学赵玉平博士在风趣幽默中为我们介绍了诸葛亮在这个管理方面上表现出来的智慧。"
				],

				"信任的诀窍": [
					"赵玉平",
					"2011年01月18日",
					"在职场上，有一些人能力很强，在工作中体现了自己的价值，但他们也有烦恼，因为领导会担心这些有能力的人不听指挥，也会担心其中的野心家抢班夺权。本期节目，北京邮电大学赵玉平博士在风趣幽默中为我们介绍在这方面三国时期诸葛亮的做法以及他取得刘备信任的方法。"
				],

				"稳定的良方": [
					"赵玉平",
					"2011年01月19日",
					"诸葛亮自从执掌蜀汉大权以来，他就面临一个巨大的问题，这就是人心的稳定问题。因为老领导去世了，新领导上任，就算搁在今天的单位里，也会引起人心的浮动，何况刘备死后，诸葛亮还不是名义上的一把手，他只是实际的掌权人，他的每一个决策，都会引起人们的猜测和议论，下面当然是人心惶惶。诸葛亮执掌蜀汉大权后，采取了一系列的策略，迅速稳定了人心不稳的局面，也树立起了自己的权威，就像一个单位的领导，解决好内部问题，下面就是要解决发展问题了。诸葛亮也要发展蜀汉势力，但这时候，蜀汉政权的内忧外患很多，诸葛亮要发展蜀汉事业。诸葛亮的做法在现实生活中，大多数人都在单位里工作，在单位里工作的人，谁也不希望自己的工作环境人心不稳，但在单位面临权力交接、人事变动等等事情的时候，却往往会谣言四起，人心不稳。而三国时期的诸葛亮，他在刘备去世，自己走上领导岗位，开始治理蜀汉政权的时候，也面临人心不稳的政局，本期节目北京邮电大学赵玉平博士，在风趣幽默中为您麻辣说三国，讲述富有智慧的诸葛亮，他究竟是怎样稳定人心，怎样带好队伍的，今天的人们，又能从诸葛亮的做法中，“借”到怎样的智慧的。"
				],

				"处罚的策略": [
					"赵玉平",
					"2011年01月20日",
					"工作中难免会有属下犯错，但有些人比较特殊。他们有的人和领导关系很近，有些人属于团队中的元老，地位很高。这类属下一旦犯错大家都很关心领导会怎么处罚他们。如果处理不好就会影响团队建设。早在三国时代诸葛亮就遇到过同样的问题。蜀汉政权刚建立的时候，队伍复杂，管理松散，他通过对三个属下的处罚，很快稳定了局面。显示出了高超的管理智慧。本期节目北京邮电大学赵玉平博士，在风趣幽默中讲述诸葛亮处罚问题属下的高明之处以及我们从中得到的启发。"
				],

				"接班的讲究": [
					"赵玉平",
					"2011年01月21日",
					"在企业管理中，老板常常会有这样的苦恼，手下的这帮人能力有，素质也不错，但要当接班人，总觉得条件不够。首先，领导管理团队，手下的后备人才分两种，一种是成熟型的，拿来就可以用，还有一种是长期培养的，虽然还有点青涩，但绝对有潜力，堪当大才。姜维就是这样的人，他人品好，文武双全，有智谋。为了培养这个接班人，诸葛亮把平生所学全都教给了他，诸葛亮死后，姜维最终接过了大旗，成为三国后期少有的大才。另外，诸葛亮在后备人才的培养使用上还有很多策略。在五仗原，诸葛亮即将走到生命的尽头，而此时，最让他放心不下的是自己死后，蜀汉政权能否平稳过度，能否给后主刘禅留下一个合格的管理团队，最终他为后主选择了蒋琬。这种情况我们在管理种也常常会发现，新选拔上来的接班人，往往不是团队中能力突出、个性十足的人，而是平时表现不温不火，但做人行事非常稳健的人。这类人才最大的优点是能给一个团队带来和谐稳定的局面，而蒋琬恰恰就是这样的人，从而被诸葛亮选拔为身后的接班人。总之，在生前生后，诸葛亮精心筹划，巧妙安排，通过对几个人的培养选拔和使用，最终交出了一份漂亮的答卷。本期节目北京邮电大学赵玉平博士讲述诸葛亮在培养选拔后备人才上都有哪些策略，我们从中又能悟出什么道理来。"
				]
			}
		],

		"大国医（2012年高清重播）": [
			"罗大中",
			"2011/01/22~2011/01/26、、2011/02/08~2011/02/23",
			"毕业于北京中医药大学的中医学博士罗大中先生，对珍贵的中医医案，进行了多年的认真研读，发现在那些简洁凝练的古文之中，不仅蕴含着中医博大精深的理论基础，更难能可贵的是，记录了一个个，医术高超，医德高尚的古代名医。中医学博士罗大中先生，将为观众朋友们揭示，中医医案中所记录的，那一张张悬壶济世的陌生面孔，那一个个留传百世的神奇秘方，那一段段起死回生的真实传奇。",
			{
			}
		],

		"名人酒故事": [
			"张大千",
			"2011/01/27~2011/01/31",
			"酒是中国饮食文化非常重要的组成部分，古往今来，无论是一些重大的政治事件，还是人们日常生活中的节日民俗，都与酒、与酒文化有着密不可分的关系。作为酒的故乡，中国不仅是世界上最早酿造酒的地方之一，也是产生众多酒文化的丰沃土壤，酒与中国文化也形成了奇特的依附关系。而这其中，酒与文学艺术的关系又最为密切，有着“诗仙”美誉的唐朝大诗人李白，就是一个与中国的酒文化高度融合的著名人物。然而，作为一个胸怀远大抱负、诗文纵横天下的大诗人，李白不仅没有在盛唐时期的政治舞台上发出耀眼的光芒，反而一而再、再而三地遭到政治冷遇，用封建时代的衡量标准来看，他在政治上是完全失败的，他的政治人生就是个悲剧人生，那么究竟是什么阻挡住了这位大诗人前进的步伐呢，脑科医学专家张大千先生走进《百家讲坛》，从中国古代几个名人饮酒的故事切入，深入解析科学饮酒的方法。",
			{
				"天子呼来不上船": [
					"张大千",
					"2011年01月27日",
					"酒是中国饮食文化非常重要的组成部分，古往今来，无论是一些重大的政治事件，还是人们日常生活中的节日民俗，都与酒、与酒文化有着密不可分的关系。作为酒的故乡，中国不仅是世界上最早酿造酒的地方之一，也是产生众多酒文化的丰沃土壤，酒与中国文化也形成了奇特的依附关系。而这其中，酒与文学艺术的关系又最为密切，有着“诗仙”美誉的唐朝大诗人李白，就是一个与中国的酒文化高度融合的著名人物。然而，作为一个胸怀远大抱负、诗文纵横天下的大诗人，李白不仅没有在盛唐时期的政治舞台上发出耀眼的光芒，反而一而再、再而三地遭到政治冷遇，用封建时代的衡量标准来看，他在政治上是完全失败的，他的政治人生就是个悲剧人生，那么究竟是什么阻挡住了这位大诗人前进的步伐呢，脑科医学专家张大千先生走进《百家讲坛》，从中国古代几个名人饮酒的故事切入，深入解析科学饮酒的方法。"
				],

				"会须一饮三百杯": [
					"张大千",
					"2011年01月28日",
					"烹羊宰牛且为乐，会须一饮三百杯。这是诗人李白在名作《将进酒》中的名句，反映了李白豪迈的气度，然而这种一次饮酒三百杯的夸张可信吗，李白的酒量究竟有多大，这种酒量对李白的身体将会产生怎样的影响，本期节目脑科医学家张大千将从李白饮酒的故事切入，深入解析科学饮酒的方法。"
				],

				"张旭三杯草圣传": [
					"张大千",
					"2011年01月29日",
					"张旭的书法以狂草而著名，也被当时那个时代的人们冠以“狂草大师”的这个美誉。他时常在饮酒后，脱帽露顶，用自己的头发蘸上墨汁来进行书写，其作品可谓一字千金。草圣张旭的“以发代书”是中国书法史上的一段佳话，人们对此津津乐道，并一直流传了一千多年。但在脑科专家张大千先生的眼里，“以发代书”却是书法家张旭的一个发病过程。张大千先生认为，病理性醉酒一般会伴随暴力倾向，草圣张旭属于主观型，攻击性较弱，他只跟自己较劲，只在酒后进行忘我的书法创作。"
				],

				"但恨饮酒不得足": [
					"张大千",
					"2011年01月30日",
					"陶渊明是我国东晋时期著名的田园诗人，他曾多次出任低级官吏，按照一般的说法，他因不满官府的黑暗和腐败最终挂印辞官归隐田园，并日日畅饮，写下了一系列的《饮酒》诗，然而在“采菊东篱下，悠然见南山”的潇洒淡定背后，他却有着难以述说的痛苦，他的五个儿子一个比一个痴呆，在张大千先生看来陶渊明仕途失利，家庭残缺，都是喝酒惹的祸。"
				],

				"酒池肉林亡国恨": [
					"张大千",
					"2011年01月31日",
					"商王朝是中国古代历史上继夏王朝之后的第二个奴隶制王朝，在商王朝的历史中，末代君主商纣王是一个十分特殊的历史人物，商纣王是中国历史上以专制残忍、荒淫无道而臭名昭著的暴君，他发明的种种刑罚令人发指，他建造的“酒池肉林”穷奢极欲。不过，商纣王即位之初，却曾经是一个励精图治的有为君主，所以，张大千先生认为，过度酗酒是导致商纣王逐渐走向荒淫暴虐，以至于最后亡国自焚的重要因素。"
				]
			}
		],

		"中华孝道": [
			"朱翔非",
			"2011/02/01~2011/02/07",
			"《孝经》是一部凝聚中国人亲情的经典，它塑造了中华民族的精神气质。虽然它只有1800多字，是儒家经典中最薄的一本书，但它却承载着最厚重的一个字“孝”。",
			{
				"孝经传世": [
					"朱翔非",
					"2011年02月01日",
					"孝是中华民资的传统美德，《孝经》更是凝聚中国人亲情的经典，它塑造了中华民族的精神气质，在历史上占优极为重要的地位，历史上的读书人都要诵读这部经典。北京师范大学历史巨学博士后朱翔非以《孝经》为纲，以孝道为线索讲述“中华孝道”，本期为第一集《孝经》传世，讲述了孝道对《孝经》形成而起的基础作用，和《孝经》传世的过程。"
				],

				"孝的力量": [
					"朱翔非",
					"2011年02月02日",
					"儒家提倡孝道，并且有一部专门讲述孝道的经典著作《孝经》，《孝经》通过孔子和学生曾参课堂对话的形式，在一问一答中，为我们讲述了一个凝聚人伦亲情的主题。孝作为中华民族的传统美德，它塑造了我们这个民族的精神气质。我们这个渺小的身体，渺小的身体反过来讲也并不渺小，它反应了宇宙的力量。"
				],

				"家有家风": [
					"朱翔非",
					"2011年02月03日",
					"我国历史上以官位和财富著称的豪门大户大多历经几代便告衰落，但以孝义传家的家族却可以子孙延绵，比如江南郑家便从宋朝延续到了清朝而不衰落。用孝义做家风是郑家团结巩固，甚至获得较高社会地位的基础，被朱元璋成为“江南第一家”，本期讲师朱翔非讲述江南郑家的兴衰史。"
				],

				"孝的真相": [
					"朱翔非",
					"2011年02月04日",
					"《孝经》是儒家的重要经典，在《孝经》中，孔子通过和学生曾参课堂问答的形式，为我们娓娓讲述了一个关于孝的主题。但在《孝经》中，孔子说的一句话，在历史上却引起了很大的争议，千百年来人们为此争论不休。到了清朝，甚至有人说《孝经》不是孔子所作，而是后人伪作，他们的依据就是孔子不会说出这句话。孔夫子讲过，“当父不义，子必争于父。从父之令又焉得为孝乎”，这就是原则跟非原则的问题，“从父”与“不从父”，它是有着界限的。我们在家庭生活中，不需要什么事情都辩出一个是非。但是进入到社会，尤其是工作中需要面对上下级关系，我们应该怎么做，孔子在《孝经》中谈到的君臣关系，孔子讲，君臣之间是因为道义聚到一起的，君臣之间它不是说父子之间那种天性，因为道义聚在一起，那么君如果不义的时候，这个大臣一定要有一个毅然决然的做法。本期节目北京师范大学历史学博士后朱翔非为您讲述孝的真相。"
				],

				"非常底线": [
					"朱翔非",
					"2011年02月05日",
					"一个人来到世间，他想实现自己的报负和理想，这本来无可厚非，但如果这个人不择手段，为了博取功名利禄，无视人伦亲情，做出骇人听闻的事情，这最终会给他带来什么样的后果。或者一个人以尽忠为借口，说自己无暇尽孝，这种做法对否。北京师范大学历史学博士后朱翔非讲述了《中华孝道》的“非常底线”。"
				],

				"人际的温情": [
					"朱翔非",
					"2011年02月06日",
					"孔子在《孝经》中说：“教以孝，所以敬天下之为之父者也”。也就是讲，如果在家里讲孝道，那么逐渐地扩展，就是整个的天下，人们都会对自己的长辈，对父辈尊重、孝顺。所以这是一个逐层扩展的这样一种教化的效果。儒家特别看中这一点，所以后来儒家有一个代表人物大儒孟子，他也继承了这个。孟子有句名言，叫“老吾老以及人之老，幼吾幼以及人之幼”。也就是说，我对待别人就像对待我自己的亲人一样，像对待我的老人，对待我的孩子一样，那这样呢，一个人他既能够在自己的家庭里面恪守孝道，又能够在社会上表现出他良好的修养。这是儒家的主张。 实际上，这种逐层扩展的人伦的观念，最后当然就会波及到一些陌生人，到整个社会上去。而在现代社会，随着生活的发展，人们交际的范围扩大了，人与人之间的交往越来越多，越来越频繁，那么，我们应该怎样跟别人相处呢？两千多年前，儒家从孝道的角度，也谈到了人际间应该具有的一种相互关系，那么，儒家认为人与人之间应该是一种怎样的关系呢？跨越了两千多年的光阴，儒家的说法还有价值吗？今天的人们，还能从中吸取有益的成分吗？《中华孝道》第六集《人际的温情》将为我们揭开答案。"
				],

				"长大成人": [
					"朱翔非",
					"2011年02月07日",
					"本期节目为系列节目“中华孝道”，由北京师范大学副教授朱翔非讲解古代的成人标志。男性的成人礼为“冠礼”，女性的成人礼为“笄礼”，成年之后人们变有了责任感和荣誉感，要完成自己的社会责任。成人礼之后进行的便是婚礼，从此夫妻两个相携相伴，共同完成自己的责任。在中华孝道中，相敬如宾，相互鼓励扶持、相互监督讽谏正是婚姻和谐美满的表现，这样更有利于他们对家族尽孝，对国家尽忠，完成自己的社会使命。"
				]
			}
		],

		"大风歌": [
			"王立群",
			"2011/02/24~2011/04/09",
			"《大风歌》是百家讲坛在2011年02年24日播出的栏目，由王立群主持。主要讲述刘邦的一生之成败，对之进行反思和总结，得到对今人有用的启迪。",
			{
				"传奇皇帝": [
					"王立群",
					"2011年02月24日",
					"公元前202年，在山东定陶的一个土台上，一位五十五岁的中年男子在群臣的欢呼声中，戴上了皇帝的冠冕。他就是大汉王朝的开国皇帝刘邦。与其他君王不同的是，这位皇帝没有显赫的家族背景，只是一位普通农民的儿子。但是就是他，创造了一个又一个传奇。三年鏖战，摧毁强秦，四载奋斗，战胜项羽，创建了延续四百多年的大汉皇朝。然而更为传奇的是，这位不读书的皇帝，却写下了一首大气磅礴的《大风歌》：大风起兮云飞扬，威加海内兮归故乡，安得猛士兮守四方。他就是中国历史上最具传奇色彩的皇帝刘邦。他以一介亭长斩蛇起事，仅用七年时间就转身成为大汉王朝的开国君主，创造了从布衣到皇帝的神话。"
				],

				"时代玉成": [
					"王立群",
					"2011年02月25日",
					"当时时任泗水亭长的刘邦在无奈之下放走了当时到骊山修秦陵的囚徒，这件事被成为“丰西泽纵徒”。无法交差的刘邦只好隐居在芒砀山隐居下来，但是隐居毕竟不是长远之计。就在刘邦找不到突破口时，一个突发事件帮了他大忙。节目继续邀请河南大学王立群教授给我们讲述刘邦的传奇。"
				],

				"西入秦关": [
					"王立群",
					"2011年02月26日",
					"公元208年，反秦义军领袖项梁战死，被项梁拥立的楚怀王熊心在得到这一消息后，立即采取了一系列措施，同 时在人事上也做了相应的安排和调整。他把项羽和吕臣的兵权收归自己掌握，同时加强刘邦的队伍。而更让人 不解的是，他还把入关灭秦的任务交给刘邦。王立群先生认为，在分派救赵和灭秦的任务时，楚怀王熊心尽管 怀有强烈的私心，而刘邦的长者风范也为他加了分。但是让人疑惑不解的是，即使楚怀王熊心故意不让项羽西 入秦关，也应该给他一个正统帅的头衔，没必要让项羽担任副职。项梁在世时，楚怀王熊心只不过是他号令各 诸侯的一个傀儡，处处项梁说了算。但是项梁战死，楚怀王熊心这才成了真正的王。长期的压制使他想到要削 弱项氏集团的力量，因此他把入关灭秦的任务交给刘邦。尽管入关灭秦比起北上救赵要轻松很多，但终归也要 打一场恶仗，河南大学王立群教授为大家讲述刘邦西入秦关之路走得怎么样。"
				],

				"率先入关": [
					"王立群",
					"2011年02月27日",
					"刘邦在西入关中的过程中，虽然也吃过败仗，但总体来说还是非常顺利的。很快他就进入了陕西境内。到此为止，刘邦完成了入关的第一部，灭秦将是他下一步的重要目标。而咸阳作为秦朝的都城，它的防御体系绝对非同寻常，肯定会有重兵把守。那么刘邦将如何完成灭秦的大任呢。"
				],

				"在劫可逃": [
					"王立群",
					"2011年02月28日",
					"刘邦在偷袭陈留和智取南阳后，没有任何悬念地进入了关中腹地咸阳，至此刘邦入关灭秦的任务已经完成，而北上救赵的项羽却没有刘邦那么幸运，作为副帅的项羽他先杀掉主帅宋义，然后在巨鹿破釜沉舟，摧毁了秦朝的两大主力兵团，章邯兵团和长城兵团，这就是中国历史上著名的巨鹿之战，项羽在巨鹿之战大获全胜时开始挥师西进，去取关中，然而他想不到的是刘邦已经提前了两个月进入了，并且派兵阻止项羽入关。"
				],

				"鸿门脱险": [
					"王立群",
					"2011年03月01日",
					"鸿门宴上可以说是处处危机，步步陷阱。范增的目的只有一个，那就是拿下刘邦。而身处其中的刘邦却能全身而退，这究竟是刘邦的幸运还是另有玄机。本期节目由河南大学王立群教授为观众讲述刘邦在鸿门宴上的智慧。"
				],

				"屈就汉王": [
					"王立群",
					"2011年03月02日",
					"刘邦在鸿门脱险之后，希望能依照“怀王之约”被封为关中王，然而，项羽在大封天下诸侯王的时候，却把刘邦封到了偏远的巴蜀之地，这个决定让刘邦既恼火又无奈。按照“怀王之约”的约定，谁先打下咸阳，谁就是关中王，刘邦虽然没能如愿以偿在关中称王，但通过对项伯的贿赂，又得到了巴蜀北边的汉中郡，虽然仅仅是多了一个郡的地盘，可是这对刘邦来说无疑是一个利好消息，为他将来的东山再起创造了有利条件。自从沛县起兵之日起，刘邦就明白一个道理，要想成就大业，人才非常关键。但在蜀中，刘邦不得不面对张良要走的残酷现实。就在刘邦为张良即将离开而不舍的时候，张良又一次给刘邦出谋划策，献上了重要的一计，让刘邦看到了事业的转机。刘邦就听了张良的话，所以两个人在最后洒泪而别的时候，刘邦一把火把栈道给烧了。烧了以后，项羽果然非常放心。觉得栈道烧了，再修复栈道是极其不容易的。所以，项羽放心地回他的彭城去了，就是今天江苏的徐州，刘邦就带着他的人回到汉中。本期节目河南大学王立群教授为大家讲述到了南郑以后，刘邦一度非常艰难，就在这个时候，一个人物的到来，为他的事业带来了巨大的转机，那么，这个人会是谁。"
				],

				"还定三秦": [
					"王立群",
					"2011年03月03日",
					"公元前206年，刘邦让韩信率领主力部队杀回关中，经过四个月的鏖战，打败了项羽分封的三秦王，占领了关中要地。而让人奇怪的是刘邦攻打关中期间，三秦王竟然没有得到项羽的任何支援，关中一战如此重要，项羽为何没有参加？虽然在鸿门宴中项羽放了刘邦一马，但他对刘邦的戒备之心并没有放下，既然如此，为什么刘邦攻打关中整整四个月的时间里项羽会坐视不管，任由三秦大地丢失而袖手旁观？本期节目河南大学王立群教授做客演播室为大家讲诉这些问题的原因。"
				],

				"彭城之战": [
					"王立群",
					"2011年03月04日",
					"公元前205年，刘邦抓住项羽在齐国平叛深陷齐地不能分身的机会，率领56万大军东出函谷关，去攻打项羽的西楚国。刘邦这次出兵，打得非常顺利，他是春天开始出函谷关，四月份刘邦就打到了西楚国的国都彭城，把彭城给占了。刘邦进入彭城可以说是非常顺利。换句话说，刘邦这一次东出函谷关，一路上打得顺风顺水。这里边有几个很重要的原因：第一，刘邦的兵力众多。这一次刘邦可不像鸿门宴，鸿门宴的时候，当时刘邦只有10万人，项羽是40万联军。而这一次呢，项羽倒没有组织联军，刘邦的军队达到了56万，是五路诸侯的联军，所以他兵力众多，这是他顺利打入彭城的第一个原因。第二是军心大震。刘邦这一次打仗的时候，他的军队士气很高，因为他的很多士兵都是江苏人，等于是打回老家去，所以大家的情绪特别高涨。这是第二个原因。第三个原因，叫正义之旗，就是这一次打回彭城，刘邦还高举了一面正义之旗。军队打仗，刘邦打出来是正义之师的旗号。也就是为义帝报仇的旗号，这样刘邦一路上势如破竹，很快打到西楚国的国都彭城，并迅速占领彭城。正在齐国平叛的项羽闻讯后，率领3万精兵杀回彭城。这是刘邦和项羽自秦末起兵以来，第一次在战场上正面交锋，这也是刘、项争夺天下的第一次大战。本期节目河南大学王立群教授为大家讲述这一战的结果会怎样。"
				],

				"韩信北伐": [
					"王立群",
					"2011年03月05日",
					"在刘邦和项羽争夺天下的第一次正面交锋彭城之战中，刘邦的56万联军不敌项羽的3万精兵，刘邦的军队一直败退到荥阳才站稳脚跟。但防线稳固后，刘邦的后方却出了问题，诸侯联军的赵国、代国、西魏国相继叛汉，刘邦派韩信北上平叛，但刘邦又在韩信平叛的过程中不断抽调韩信的精兵去补充荥阳的兵源。那么韩信带领剩下的老弱之旅他能否连续平定三个反叛的诸侯国？本期节目河南大学王立群教授做客演播室精彩精彩讲述。"
				],

				"鏖战荥阳": [
					"王立群",
					"2011年03月06日",
					"从战争的角度来讲，项羽绝对是个能打硬仗的人，自他出道以来几乎是百战百胜。当韩信在黄河以北打得顺风顺水时，刘邦在彭城被项羽打得打败。刘邦败退到荥阳，他建立起一个防线稳来阻止项羽的进攻。但是在相当长的一段时间内刘邦始终处于被动挨打的局面，那么在被动挨打的时间内，刘邦经历过哪些磨难，他将如何改变这种被动的局面呢？本期节目河南大学王立群教授做客演播室精彩讲述。"
				],

				"韩信破齐": [
					"王立群",
					"2011年03月07日",
					"正当刘邦在荥阳承受着项羽军团巨大的压力而抽不出身时，他手下的两个人同时盯上了一个诸侯国齐国。这两人一个是顶级说客郦食其，一个是大将军韩信。郦食其认为，凭借自己的三寸不烂之舌，完全可以说服齐国称臣投降，而此时，身处黄河北面的韩信也觉得自己有能力拿下齐国。这样一来，韩信想武力灭齐，郦食其想说服齐王投降，两个人都想吃这一块肉，谁最后能把齐国吃掉？如果一个人吃了另一个将会怎么办？本期节目河南大学王立群教授做客演播室为大家精彩讲述。"
				],

				"十罪项王": [
					"王立群",
					"2011年03月08日",
					"项羽使出一文一武两大杀手锏来对付韩信，但龙且战死，两人都以失败告终。此时一项镇静的项羽真的慌了手脚，除了外交战之外，项羽还有什么牌可打呢？本期节目河南大学王立群教授做客演播室为大家精彩讲述。"
				],

				"圆满收官": [
					"王立群",
					"2011年03月09日",
					"从汉二年五月到汉四年八月，刘邦与项羽在荥阳、成皋一线整整对峙了28个月，双方僵持不下。此时对于刘邦来说，绝不敢轻举妄动，因为项羽手里掌握了刘邦的父亲、妻子等好几个人质。在这种情况下，刘邦该怎么办？掌握着重要人质的项羽又会做什么？本期节目河南大学王立群教授为大家精彩讲述。"
				],

				"登基称帝": [
					"王立群",
					"2011年03月10日",
					"羽死后，刘邦称帝的局势已定，但是在登基之前还有一件大事，那就是韩信，因为韩信不仅有天气第一的军事才能和功劳并且还有大部分的兵权，于是刘邦开始夺韩信的兵权，改封韩信为楚王，另外封彭越做梁王，就这样解决了韩信对自己的威胁。"
				],

				"立仪定都": [
					"王立群",
					"2011年03月11日",
					"公元前202年，刘邦在定陶登基称帝，揭开了西汉王朝二百多年历史的序幕。然而习惯于在马背上打江山的刘邦在坐江山时却遇到了难题。虽然已经拥有了九五之尊的帝王身份，却丝毫没有帝王的尊贵感受。另外国都究竟应该设在哪里也成了困扰他的难题。就在这时，两个小人物出场了。他们通过自己的出色表现不仅解决了这些棘手的问题，还把自己的名字写进了历史。本期节目，河南大学王立群教授为大家讲述在刘邦登基称帝的过程中这两个人物所扮演的角色。"
				],

				"汉初三杰": [
					"王立群",
					"2011年03月12日",
					"在中国历史上，刘邦是由一介布衣到登上天子宝座用时间最短的一个，在他速成的过程中有三个人对刘邦来说至关重要，他们就是：韩信、萧何和张良，本期节目邀请王立群教授为大家讲解这三个人是怎么和刘邦走到一起的以及他们的战功等。"
				],

				"血性男儿": [
					"王立群",
					"2011年03月13日",
					"秦末天下大乱，草莽中英雄辈出，这是一个风起云涌的大时代。在民间有一个田氏家族，兄弟三人从乱世中崛起，三人相继在齐地称王，成为群雄逐鹿中一支重要的反秦武装。田氏家族的第一颗明星是田儋，田儋很了不得。当秦末农民大起义开始的时候，陈胜曾经派了一个人要到齐地去攻城略地。结果，陈胜派的这个将领赶到了狄城，就是今天山东的高青县，这个时候狄城的县令防守得很严，所以陈胜的军队一时得不了手，所以狄城就一直控制在秦帝国的手里面。但是有一天，这个狄城出了一件大事。豪强田儋捆着他家里的一个奴隶去见县令，带了一帮年轻人去见县令。因为秦朝规定，凡是主人要处死自己家里的奴隶的时候，需要报请当地的父母官批准。所以，这个田儋押着要处死的奴隶，绑着他去见县令，其实这是一计。绑了他去见县令，县令毫无戒备。在县令接见田儋和他要处决的这个奴隶的时候，田儋就突然出手，把狄城县令给杀了。杀了县令以后，田儋就把这个县的权给夺了，夺了权以后，田儋自立为齐王，可以说是当时的风云人物。而田氏兄弟中的老三田横和手下的五百壮士，更是为中国历史留下了一个慷慨悲壮的故事。河南大学王立群教授为大家讲述田横和他的五百壮士，他们做了什么，田氏三兄弟，又有怎样的命运。"
				],

				"冰火人生": [
					"王立群",
					"2011年03月14日",
					"项羽死后他的部下也是树倒猢狲散，项目的这些部下有很多曾经追的刘邦四处逃窜，在项羽这些部下里有一个名叫季布的人曾经把刘邦逼得节节败退，最后却被刘邦赦免，然而曾经放过刘邦的丁公却成了刘邦的刀下鬼。"
				],

				"一升一降": [
					"王立群",
					"2011年03月15日",
					"汉五年，刘邦在山东定陶称帝后，着手做的第一件大事，就是追杀项羽旧部，这种全国性的白色恐怖，让项羽旧部感到了巨大的压力。这种无形的压力，最终引发了一位异姓诸侯王的叛乱。这场叛乱虽然很快就镇压下去了，但是这场叛乱对汉朝的政治格局，产生了不可估量的影响，因为由此拉开了刘邦用人策略根本性改变的一个序幕。让人百思不得其解的是，在历史的记载当中，汉初政坛的两个决定性人物，张良和萧何，在这个关键时刻，竟然一起失语了，那么，我们又该如何理解这个历史疑问。一封莫须有的密信，就让汉初三杰之一的韩信，从天上重重地落到了地下。难道刘邦不知道这封告韩信谋反的信证据不足，刘邦借机贬韩信为淮阴侯，究竟葫芦里卖的什么药，河南大学王立群教授做客《百家讲坛》讲述了系列节目《大风歌》。"
				],

				"分封之争": [
					"王立群",
					"2011年03月16日",
					"在刘邦称帝后，汉高祖六年，开始大封功臣，这也是刘邦面临的最棘手的事情，这一次刘邦封了10个人为侯，排名第一的就是曹参，封为平阳侯，在百官看来曹参的功劳是两个方面一是反秦有功，在有就是灭项有功，除此之外他和刘邦是同乡，并且在刘邦未称帝之前就非常熟，所以曹参排名第一并不奇怪。"
				],

				"奇谋天才": [
					"王立群",
					"2011年03月17日",
					"在刘邦集团有著名的三杰，他们对刘邦贡献极大，其实，刘邦身边还有一位重要的谋士，他虽然不在三杰之列，但却是刘邦的重要参谋，是张良的最佳搭档，此人就是陈平。在刘邦第一批封赏的十个侯中，陈平也名列其中。陈平是什么人，在楚汉战争中以及他为刘邦做过的事情。"
				],

				"臧否不一": [
					"王立群",
					"2011年03月18日",
					"陈平是西汉王朝的开国功臣，自从跟随了刘邦以后，更是把自己的聪明才智发挥到淋漓尽致，在刘邦开创大汉王朝的历史上，写下了重重的一笔，同样还是陈平在刘邦登基之后，在诱捕韩信，白登解围中也功不可没，然而后人对他的评价却不高，尤其是“盗嫂”一事，让后人对他的人品更是怀疑。"
				],

				"并峙双雄": [
					"王立群",
					"2011年03月19日",
					"刘邦的手下有两个列侯，史书上常常把他俩并在一起合称“绛灌”。“绛”指的是周勃，“灌”指的是灌婴，这两个人虽然没有韩信、彭越、黥布的功劳大，但却深受刘邦的信任。并且在后来剿灭诸吕中发挥了极为重要的作用。本期节目，河南大学王立群教授为大家讲述在刘邦夺取天下的过程中，周勃和灌婴所建立的功勋、刘邦信任周勃和灌婴的原因以及后人将他们合称“灌婴”的原因。"
				],

				"吕氏英杰": [
					"王立群",
					"2011年03月20日",
					"刘邦在高帝六年的正月和十二月两次封侯，其中在正月封的侯中间有三个人关系特殊，这三个人一个叫吕泽，是吕后的大哥，一个叫吕释之，是吕后的二哥，还有一个叫樊哙，是吕后的妹夫，并且樊哙也是刘邦的老乡，并且在刘邦整个生涯中也是功不可没。"
				],

				"幸运之歌": [
					"王立群",
					"2011年03月21日",
					"刘邦在高帝六年两次封侯，批量分封了29位列侯，其中绝大多数是靠战功卓著，因此才立功封侯。但在这29位列侯中，也有幸运者，他们虽然也立了功，但和其他被分封的列侯相比，他们是人生的幸运者。本期节目，河南大学王立群教授讲述在刘邦分封的29为列侯之中的幸运者以及他们被封侯的原因。"
				],

				"谋圣受封": [
					"王立群",
					"2011年03月22日",
					"刘邦总结战胜项羽的“三杰”时，把张良列为“三杰”之首，而刘邦对所有部下都想骂就骂，唯独对张良言必称其字“子房”，古代人称人字是表示尊敬，这对经常口吐脏字的刘邦来说就实属不易了，其中很重要的一个原因就是张良为刘邦建立汉朝，立下过大功，所以建立汉朝之后论功行赏，张良名至实归，被封为留侯。"
				],

				"军功封侯": [
					"王立群",
					"2011年03月23日",
					""
				],

				"第一功臣": [
					"王立群",
					"2011年03月24日",
					"刘邦在七年反秦的战争中，他的身边出现了一大批功臣，比如：张良、曹参、萧何、周勃等，在这些人在刘邦的眼中地位都不低，但是排在第一位的却是萧何，并且刘邦曾为萧何说话，并说别的大臣是工狗，而萧何是功人，并且给了萧何很多特权，就连萧何的父母兄弟都倍受恩惠。"
				],

				"刘姓封王": [
					"王立群",
					"2011年03月25日",
					"汉高祖六年，刘邦在大封二十九位列侯的同时，又分封了四位同姓诸侯王。这四个王不是刘邦的兄弟就是刘邦的儿子，或者是与他有亲戚关系的人。可以说刘邦的这次分封与以前有很大的不同。早在刘邦称帝以前，他的分封都是给了异姓的人，也是为自己立过功的人，那么这一次，刘邦为何要封同姓王？本期节目，河南大学王立群教授讲述了刘邦封同姓王的原因、刘邦分封思想的变化，以及这种变化所透露出来的信息。"
				],

				"太上皇帝": [
					"王立群",
					"2011年03月26日",
					"邦当了皇上后分封了身边的许多人，唯独没有封他的父亲，刘邦父亲在家令的导演下向刘邦行大礼暗示，刘邦封其父为太上皇。世人认为刘邦和父亲之间关系不好，讲解了能说明刘邦和他父亲关系的六件事：留侍太公、扣为人质、烹了喝汤、未央夸富、营造新丰和修建太上皇庙，还讲解了中国历史上太上皇的六种情况：为了身后，提前退位；年老有病，无法履政；形势所迫，不得不交权；他人擅立，只能默认；退居二线，掌握实权；淡薄政务，诚心内禅。"
				],

				"白登之围": [
					"王立群",
					"2011年03月27日",
					"高祖六年，刘邦继续搞“拆迁”，这一次的目标是韩襄王的嫡传后裔韩王信。韩王信骁勇善战，颇有军事远见，刘邦挥师东进的时候，派他去攻取韩国故地，事成之后被刘邦封为韩王。此时刘邦要求韩王信由韩国故地迁到直面匈奴威胁的西北代地，韩王信见刘邦对自己起疑，怕刘邦杀害自己，便顺势投降了匈奴，更与之合兵攻打太原，引得刘邦亲自带领32万大军攻打匈奴。刘邦中了冒顿单于的诱敌之计，被四十万大军困在白登，史称白登之围。河南大学王立群教授讲述了这段历史的详细过程，分析了白登之围的起因和解围过程。"
				],

				"爱子封王": [
					"王立群",
					"2011年03月28日",
					"戚夫人仗着受到刘邦的宠幸，求刘邦把太子废了，立她的儿子做太子。这句话是一箭双雕的，一旦她的儿子刘如意被封为太子的话，自然他的母亲就由嫔妃提为皇后了。这涉及到刘邦和戚夫人的关系，也涉及到刘邦和吕后的关系了。这样一来，他不光是需要在两个儿子之间取一个权衡，而且涉及到这两个儿子所带来的两个女人之间的权衡。面对此情景，吕后请到了刘邦当时非常中意的四位有才华的山林高人，因此非常激动，让四人好好辅佐太子，并在戚夫人面前说吕后非常了不起，而且太子的羽翼已经丰满，想动也动不了，因此此话就再也没有提起来了，本期节目河南大学王立群教授讲授爱子封王的经过及背后故事。"
				],

				"夺储之祸": [
					"王立群",
					"2011年03月29日",
					"戚夫人发动夺储之战，严重高估了自己的能力，也严重低估了吕后的能力。戚夫人这个战争方式，带有很大的普遍性，戚夫人首先想摆平刘邦，再让刘邦去摆平吕后和朝中大臣，刘邦虽然鼎力支持废太子一事，但却虎头蛇尾，终于在高帝十二年，因为商山四皓的出现而划上了句号。从此刘邦不再提及废太子之事，但刘邦虽然不再支持戚夫人进行夺储之战了，但是这个事情并没有了结，它一个最大的隐患就在于戚夫人和吕后之间已经结成了死冤。"
				],

				"封王之路": [
					"王立群",
					"2011年03月30日",
					""
				],

				"翁婿嫌隙": [
					"王立群",
					"2011年03月31日",
					""
				],

				"成败萧何": [
					"王立群",
					"2011年04月01日",
					"刘邦曾承认自己统兵打仗不如韩信，在四年楚汉战争中韩信是功不可没的，但是韩信最后的结局却十分惨烈，身为将军的他没有血染沙场，马革裹尸，而是被吕后所杀害，其罪名是谋反，韩信为什么要谋反又是如何谋反的？韩信之死与萧何有什么关系？河南大学王立群教授为您讲述系列节目《大风歌》第三十七集《成败萧何》。"
				],

				"反乎冤乎": [
					"王立群",
					"2011年04月02日",
					"关于韩信之死，有观点认为，那是因为韩信谋反才招致被杀。而还有一派观点认为，韩信没有谋反，当年蒯通穷尽天下的道理试图说服韩信，韩信都没有动心，所以他们认为，韩信谋反是莫须有的罪名，是被冤枉的，关于韩信有没有谋反，可以说是公说公有理，婆说婆有理，这两派的观点一直存在着分歧，那么在观点交锋和冲突中，哪一派的观点比较可信呢，韩信到底有没有谋反呢，王立群老师的观点是什么呢，敬请关注系列节目《大风歌》第三十八集《反乎冤乎》。"
				],

				"死因之辩": [
					"王立群",
					"2011年04月03日",
					"在刘邦建立大汉王朝的过程中，有一个人居功至伟，他就是韩信。凭着卓越的军事指挥才华，韩信暗度陈仓、勇定三秦，直至垓下一役打败项羽，为西汉王朝的创建立下奇功，是西汉开国的第一功臣。然而这位军事天才却被吕后以谋反罪杀害，最终如同一颗璀璨的流星消逝在茫茫天际，引来世人无尽的慨叹和猜疑。分析韩信被杀的原因，后人主要有以下几种看法：第一，韩信之死是因为他灭齐惹的大祸；第二：求封齐王惹了祸；第三：扩大齐王封地惹的祸；第四：有代表性的说法是韩信功高震主，本期节目河南大学王立群教授对韩信的死因进行了分析，并阐述了韩信在政治上的弱点及此与韩信死因之间的联系。"
				],

				"将星陨落": [
					"王立群",
					"2011年04月04日",
					"高帝十二年，刘邦以谋反罪杀了韩信。一时间朝野上下风声鹤唳，人心惶惶。韩信有着卓越的军事才华，是刘邦建立西汉王朝的第一功臣，他的被杀影响极大，首先影响到的人就是彭越和黥布。彭越和黥布同韩信一样，为刘邦征讨天下，立下赫赫战功，和韩信一道被后人誉为汉初三大名将。韩信和黥布会做出什么样的反应，他们最终的命运结局又将怎样呢，敬请关注系列节目《大风歌》第四十集《将星陨落》。"
				],

				"高祖还乡": [
					"王立群",
					"2011年04月05日",
					"刘邦击败了叛将黥布的主力后，黥布南逃，平定黥布的战争基本结束了。刘邦派一部分军队去追杀黥布，他自己则率军回到了阔别了十多年的故乡沛县。刘邦自从秦末起兵反秦离开沛县，眨眼间已经十多年过去了。十多年的光阴流转，刘邦已经完成了从沛公到皇帝的华丽转身。刘邦当年离开自己的故乡是在秦二世元年，因为秦二世元年的七月是陈胜吴广起义，九月刘邦就起兵了，起兵不久就离开了故乡。到高祖十二年这一段时间，基本上刘邦是在外待着的，没有回过故乡。就从出来打天下到他第一次返回故乡，这中间停了十四、五年的时间。换句话说，刘邦一生在他起兵反秦以后，只有这一次回到他的故乡，这就是非常有名的高祖还乡。因为这个高祖还乡非常有名，不但在中国历史上，而且在中国文化史上都是非常有名的一个事件。这其中包括他在自己的故乡创作了流芳千古的《大风歌》，就是他高祖还乡的事情。回到家乡以后，他在家乡待了一段时间。"
				],

				"英雄末路": [
					"王立群",
					"2011年04月06日",
					"刘邦击败了叛将黥布的主力后，回到了阔别数十年的家乡沛县，写了流芳千古的《大风歌》。他只用了七年的时间就完成了从布衣百姓到登上皇位的华丽转身。然而，此时的刘邦已经身患重病，在他为数不多的生命最后时刻，刘邦与跟他一起打天下的众诸侯王之间互相产生了疑惧，在他处理完诸侯王的叛变的事之后，他的生命已到尽头。少主刘盈即位后，实权就掌握在吕后的手中，吕后阴谋乱政15年，但没有造成巨大的伤害。"
				],

				"自信人生": [
					"王立群",
					"2011年04月07日",
					"刘邦可以说是一个奇迹，秦朝末年，当各地的反秦武装风起云涌时，陈涉、项梁等人都比刘邦更有资本，但结果是刘邦后来成为反秦义军中最重要的一支力量。秦朝灭亡后，项羽、韩信都有实力独霸天下、自立一方，但又是刘邦脱颖而出成就大业、登基称帝。从起兵反秦到登基称帝，刘邦遇到的困难一点也不比其他人少，但是所有的问题到了刘邦这里，总会找到解决的方法。即使在最无助的情况下，刘邦也能化险为夷，王立群老师认为，这是源于刘邦的自信。在刘邦的身上，有一股一直向前的韧劲，促使刘邦脱颖而出走向胜利。"
				],

				"魅力四射": [
					"王立群",
					"2011年04月08日",
					"刘邦作为一个布衣百姓、基层官吏，在众多优秀的起义军将领中最终脱颖而出，王立群老师通过讲述与刘邦有关的故事给我们探索刘邦身上的闪耀点。这正是刘邦鲜明的魅力所在，也是他成功的关键。"
				],

				"用人有道": [
					"王立群",
					"2011年04月09日",
					"在秦末汉兴的历史巨变中，雄霸一方的诸侯王比比皆是，然而只有刘邦成了最后的赢家。在后人看来，刘邦之所以能够成就霸业，最重要的原因在于他卓越的用人才能。刘邦征讨天下的过程中，才华出众的贤能之士不断地加入到他的队伍中，这些人中文有萧何、张良，武有韩信、彭越、黥布等等。凭借着这些人的卓越表现，刘邦最终亡秦、灭项，建立了雄霸天下的大汉王朝。"
				]
			}
		],

		"英雄项羽": [
			"李清泉",
			"2011/04/10~2011/04/19",
			"项羽（前232－前202）名籍，字羽，通常被称作项羽，中国古代杰出军事家及著名政治人物。中国军事思想“勇战”派代表人物，秦末起义军领袖。华夏族。下相（今江苏宿迁）人。秦末随项梁发动会稽起义，在前207年的决定性战役巨鹿之战中大破秦军主力。秦亡后自立为西楚霸王，统治黄河及长江下游的梁、楚九郡。后在楚汉战争中为汉王刘邦所败，在乌江（今安徽和县）自刎而死。项羽的勇武古今无双（古人对其有“羽之神勇，千古无二”的评价），他是中华数千年历史上最为勇猛的将领，“霸王”一词，专指项羽。",
			{
				"立志图秦": [
					"李清泉",
					"2011年04月10日",
					"本期节目邀请李清泉博士为我们讲述了赫赫有名的西楚霸王项羽，节目从史记本纪中司马迁对项羽的高度评价中透视了古代正直史家对项羽的高度敬佩，发出了不以成败论英雄的感叹。霸王项羽的一生可说是波澜壮阔、精彩绝伦，本期节目讲述了青年项羽的立志图秦的雄心壮志。"
				],

				"会稽起兵": [
					"李清泉",
					"2011年04月11日",
					"由于国仇家恨的影响，项羽从小就树立了图秦的理想，并且十四年如一日地为了这个理想坚持不懈的努力。直到项羽二十四岁这一年，终于等来了一个蓄势待发的机会，那就是席卷全国的秦末农民大起义。二十四岁的项羽与叔父项梁趁势带领八千名反秦义军登上了历史舞台。大泽乡起义吹响了反秦起义的第一声号角，作为大泽乡起义的第一人陈胜，之后建立了张楚政权，这成为秦末农民起义的精神家园。项梁项羽起义后，也准备与陈胜会合，然而一件意想不到的事情发生了，陈胜突然被杀，想投奔陈胜的项梁和项羽两人，顿时束手无策。经范增的指点，项梁茅塞顿开，在义军中树立了楚怀王这个领导核心，这样他们反秦就师出有名，底气更足了。然而就在项梁和项羽反秦大业风生水起的时候，项梁犯了一个致命的错误，致使自己兵败被杀，本期节目带领我们拨开层层历史迷雾，跟随国家行政学院李清泉博士一起走近一个与众不同的项羽，一个震撼我们心灵的项羽。"
				],

				"横空出世": [
					"李清泉",
					"2011年04月12日",
					""
				],

				"破釜沉舟": [
					"李清泉",
					"2011年04月13日",
					"项羽破釜沉舟，一举成名，成为威震天下的西楚霸王，项羽以四万军队打败三十万的强大敌军，在这场以弱胜强的经典战例中，项羽充分展现了他炉火纯青的兵家智慧以及让人高山仰止的英雄魅力。本期节目国家行政学院李清泉博士带领我们回顾巨鹿之战的来龙去脉，了解英雄项羽的与众不同。"
				],

				"鸿门风云": [
					"李清泉",
					"2011年04月14日",
					"谈起楚汉之争，人们最津津乐道的莫过于鸿门宴了。自古以来，人们对项羽最终没有杀了刘邦一事，发生过无数争执。有人认为项羽不杀刘邦，是因为心太软。也有人认为，项羽身边出了内奸，等等争论不一而足。然而很少有人关注鸿门宴是怎样吃起来的，刘邦和项羽又是怎样走到餐桌前的。因为这才是了解鸿门宴的关键，本期节目由国家行政学院李清泉博士讲述鸿门宴的来龙去脉，走近一个与众不同的项羽。"
				],

				"裂土封侯": [
					"李清泉",
					"2011年04月15日",
					"项羽入关后，与刘邦进行了第一次政治较量，这就是历史上有名的鸿门宴。项羽尽管最终没有杀掉刘邦，但是刘邦在项羽面前的俯首称臣，也让各路诸侯都看在眼里。刘邦都服了，天下还有谁不服。通过鸿门宴，项羽实实在在地掌握了对天下的控制权。鸿门宴之后，号令天下的项羽，率兵杀入了秦朝都城咸阳，最终实现了立志图秦的理想。由此项羽好像变了一个人，他由一个有勇有谋、有进有退的将军，变成了一个大开杀戒的刽子手、一个目光短浅的短视者，最终把天下分给十八个诸侯王，裂土封侯，让统一的天下沦落为四分五裂，诸侯分争的天下，使得芸芸众生再一次陷入到战争的灾难之中。本期节目国家行政学院李清泉博士带领我们走近一个真实的项羽，一个有血有肉的项羽。"
				],

				"痛失双杰": [
					"李清泉",
					"2011年04月16日",
					"项羽一怒之下裂土封侯，将天下分封给十八个诸侯王，不管对分封结果是否满意，谁也不能改变项羽所确定的天下格局。因为胳膊拧不过大腿，大家只能俯首听命。按理说，各路诸侯各回自己的封地，大家应相安无事和平共处。然而由于项羽的分封不公，最终埋下了诸侯之间纷争的隐患，尤其是被封到边远地区的刘邦，更是心不甘情不愿。由此拉开了刘邦与项羽的人才之争。刘邦手下的汉初三杰，有两个都来自项羽的阵营，本期节目解释了他们投奔刘邦的原因，还有项羽和刘邦各自的用人策略。"
				],

				"智救彭城": [
					"李清泉",
					"2011年04月17日",
					"项羽分封完十八路诸侯，本想过自己的安稳日子去，但是没过几个月，就有诸侯纷纷向他发起挑战，项羽不得不再次披挂上阵、四处平乱。俗话说，按下葫芦起了瓢，正当项羽率军平乱的时候，他曾经的战友刘邦竟然率领56万大军偷袭项羽的大本营，占领了都城彭城，取得了标志性的胜利。项羽闻讯当机立断率3万精兵杀回彭城。凭借三万精兵把刘邦的军队打得东奔西逃、一败涂地。彭城之战让项羽再次显露出了“勇战派”的豪气，也让后来的军事家深刻地认识到了“兵贵神速”、“兵不在多，贵于精”的治军经验。然而也有人认为，项羽的胜利是不彻底的，正所谓：“宜将胜勇追穷寇，不可沽名学霸王。”如果项羽乘胜追杀刘邦，收复关中之地，取得战略上的优势，就不会有后来的兵败垓下、自刎乌江了。本期节目国家行政学院李清泉博士将从人性视角带领我们追寻项羽没有趁势追杀刘邦的背后原因。"
				],

				"楚河汉界": [
					"李清泉",
					"2011年04月18日",
					"公元前205年，项羽在彭城大败汉军，刘邦退到荥阳，楚军乘胜追击。当时楚军锐气正旺，对荥阳加紧了围攻，形势对汉军非常不利。刘邦最惨的时候，差一点就被项羽生擒活捉，然而让人不可思议的是，项羽在荥阳战场上虽然是屡战屡胜，但是经过两年多的你来我往之后，项羽的节节胜利并没有化成全局性的优势，反而胜利的天平在朝着刘邦一方倾斜，彭越的军队又不断地扰乱楚军的后方，多次截断楚军的补给线，此时的项羽真是进退两难。这时候，刘邦手下的一员大将的左勾拳计划，最终让项羽不得不鸿沟议和，能够让项羽在战场上无所适从的会是何方神圣，国家行政学院李清泉博士将从人性视角带领我们一起走近一个真实的项羽，一个有血有肉的项羽。"
				],

				"霸王之死": [
					"李清泉",
					"2011年04月19日",
					"鸿沟议和后，项羽准备刀枪入库、马放南山，但是刘邦却单方面撕毁合约，联合其他诸侯向项羽发起了全力一击。在刘邦的围剿下，项羽大败逃至乌江，他本来可以过江逃生，伺机东山再起，然而让人百思不得其解的是，项羽最终却选择了自刎。纵览项羽辉煌而短暂的一生，他身上那种战无不胜、永不服输的精神，给后人留下了无尽的慨叹，特别是他在乌江之畔挥剑自刎的壮举，更是给自己三十一年的人生画下了一个悲壮的句号。国家行政学院李清泉将从人性视角带领我们一起走近一个真实的项羽。李清泉博士认为，项羽之所以不肯过江而选择自刎而死，其实是一个性格悲剧。"
				]
			}
		],

		"郦波评说曾国藩家训（上部）": [
			"郦波",
			"2011/04/20~2011/05/03",
			"国藩是晚清一位极具争议的人物，既有中兴名臣的美称，又有“卖国贼”的恶名，可谓毁誉参半，褒贬不一，无论欣赏他的人还是鄙视他的人都对他的家书推崇备至，可见他的家书不仅是一部记录家常的书信集，更是一部蕴藏着为人处世，持家教子的智慧书。",
			{
				"谁来拯救笨小孩": [
					"郦波",
					"2011年04月20日",
					"曾国藩是晚清一位极具争议的人物，既有中兴名臣的美称，又有“卖国贼”的恶名，可谓毁誉参半，褒贬不一，无论欣赏他的人还是鄙视他的人都对他的家书推崇备至，可见他的家书不仅是一部记录家常的书信集，更是一部蕴藏着为人处世，持家教子的智慧书，本期节目请来南京大学副教授郦波评说曾国藩家训。本期主题为“谁来拯救笨小孩”，原来曾国藩在湖南湘乡老家读书的时候是家人和私塾先生眼中的笨小孩，然而正是这个笨小孩组织湘军，兴办洋务运动，让风雨飘摇的清王朝出现同治中兴的局面，延长了六十年的寿命。他通过自己的努力完成了华丽转身，梁启超认为曾国藩还是一位了不起的教育家，他的家书甚至比《颜氏家训》还要影响深远。"
				],

				"无一日不读书": [
					"郦波",
					"2011年04月21日",
					"我们说曾国藩之所以能成为曾国藩，是和他以儒学作为毕生的信仰和信念是分不开的。所以一个人只有精神世界强大，才能在现实世界强大。曾国藩23岁就考中了秀才，比他爹提早了20年。然后考这个乡试，也不知道他运气怎么那么好，第一次就过关了，一考就考了个举人。这时候以前学习不好我们说过的笨小孩，以前老被人骂，结果平常考试不咋的，一大考考得特别好。曾国藩信心大增，背起行囊，入京参加第二年的会试考试。可是没有料到的是，势在必得的会试考试给了他当头一棒，他没考上。没考上就该回家，因为轮好几年才有一次。要说曾国藩运气好，第二年皇太后60大寿，为了庆贺照例增加恩科一次，那不得了，多了一次机会了，因此曾国藩在北京人生地不熟地又住了一年，第二年的恩科觉得势在必得了，但让他没想到的是这次又跟上次一样落榜了。"
				],

				"撑起两根穷骨头": [
					"郦波",
					"2011年04月22日",
					"清朝官员的薪俸是不低的，特别是曾国藩最后已经升任两江总督和直隶总督，收入应该是很可观的。因此曾国藩虽然不至于过多么奢侈的生活，应该也不会过得很清苦，可是曾国藩和他的家人却一直过得异常清苦，而且曾国藩也在给自己的弟弟和子女的家书中告诫他们说“无论大家小家、士农工商，勤苦俭约，未有不兴，骄奢倦怠，未有不败”。可见在曾国藩看来勤俭节约才是兴旺的根本，而骄奢懒惰就是失败的温床，守得住贫苦才能成就一番事业。本期节目中讲解了曾国藩为什么会这么说，为什么一个“穷”字会让他坚持了一辈子。"
				],

				"养得胸中一种恬静": [
					"郦波",
					"2011年04月23日",
					"我们说曾国藩之所以能成为曾国藩，是和他以儒学作为毕生的信仰和信念是分不开的。一个字改变曾国藩的一生，道光年间曾国藩做了京官，其父亲给他的家书写了三戒“节欲、节劳、节饮食”反映了他当时身上存在的缺点，之后他励志改掉自身缺点，在日记家训里常勉励自己，抒发自己的胸怀大志和人生的道理。"
				],

				"最败人的两个字": [
					"郦波",
					"2011年04月24日",
					"曾国藩年轻时也被浮夸的毛病困扰着，他后来拜唐鉴为师，练成了静功，并获得意外收获，总结出天下最“败人”的两个字是“傲”与“惰”。他认为当时天下百乱，风雨飘摇，只有先聚拢人心才能重振中华，便盼望将自己树立为勤奋的典范，带领手下人克勤克俭。他以勤治军，以勤治家，更以勤修身，一生的成就都基本上建立在“勤”字上。"
				],

				"小家里的大智慧": [
					"郦波",
					"2011年04月25日",
					"为人父母应该怎么样教育子女，为人子女又应该怎么样孝顺父母，曾国藩独到的持家之道和家训给了我们很大的启示。曾国藩认为绝大学问就在家里。他的家庭观是：家庭是人生的根据地，要和以治家，勤以持家。"
				],

				"养活一团春意思": [
					"郦波",
					"2011年04月26日",
					"提起曾国藩，我们会想到儒学大师、湘军统帅、理学家、政治家或者一个严肃的长者形象，其实曾国藩还有鲜为人知的另一面，幽默风趣。在曾国藩家训里有一句名言：养活一团春意思，撑起两根穷骨头。所谓“撑起两根穷骨头”是讲人要有骨气，而“养活一团春意思”是说人的心中要有一种生机，要有一种情趣。本期节目，南京师范大学副教授郦波副教授为我们精彩评说为什么曾国藩会将“趣”看得如此重要，以及“春意思”在人生中，家庭和事业中所起的作用。"
				],

				"人但有恒事无不成": [
					"郦波",
					"2011年04月27日",
					"我们知道在曾国藩的家书和日记中，“自省”占了很大的篇幅，对于自己的缺点，曾国藩向来都是毫不隐讳直接记录。正因为如此，我们也就有幸看到了曾国藩从一个有着很多缺点的普通人最终成长为一代大儒的心路历程。曾国藩曾在他的家书中说“人旦有恒，事无不成”，就是说世上无难事，只怕有心人。虽然这句话的道理我们都懂，但是要做到却也并非易事。在曾国藩青年时期有一件事情可以说是折磨了他长达十多年的时间，曾国藩费尽心思和它苦苦斗争，屡战屡败，屡败屡战。本期节目南京师范大学副教授郦波为大家讲述曾国藩通过坚持不懈战胜自我的故事。"
				],

				"居官以坚忍为第一要义": [
					"郦波",
					"2011年04月28日",
					"现代社会，职场生存一直是一个热门话题。假如曾国藩生活在当下，他可以称得上是一位职场达人。时至今日，民间还流传着为官要学曾国藩，经商要学胡雪岩的说法。可见曾国藩深谙为官之道，很会处理君臣关系。曾国藩在写给弟弟的家书中，也曾经告诫他们，官场上最重要的原则就是居官要以坚忍为第一要义。但是一向主张要坚忍的曾国藩不仅敢跟咸丰皇帝叫板，而且还敢跟咸丰皇帝撂挑子。曾国藩认为他之所以这么做，是为人臣的本分。本期节目，南京师范大学副教授郦波讲述什么是为人臣的本分、曾国藩跟咸丰皇帝发生冲突的原因以及曾国藩的为官之道给我们现代人的启示。"
				],

				"用人必先知人": [
					"郦波",
					"2011年04月29日",
					"本期节目由南京师范大学郦波副教授讲述曾国藩用人必先知人的观点。郦波副教授通过讲述曾国藩与水军大将彭玉麟之间的故事深度解析了曾国藩提出用人选才的观点。并简要介绍了清朝水军大将彭玉麟的生平事迹。"
				],

				"用人四部曲": [
					"郦波",
					"2011年04月30日",
					"本期节目主要内容为：人才向来是稀缺又十分重要的资源，对于用人曾国藩有自己独到的见解。他认为得人不外四条，广收、慎用、勤教、严绝。本期节目由南京师范大学郦波副教授讲述曾国藩的用人四部曲。"
				],

				"作育人才以图自强": [
					"郦波",
					"2011年05月01日",
					"“中国留学生之父”容闳早年留学美国，并考上了耶鲁大学，成绩优异，他看到了外国科技的先进以及中国与世界的差距，便决心回国西学中用以教育强国。容闳回国后他的想法得到了曾国藩的大力支持并拨付财力物力付诸实践。曾国藩对科技人才的要求是不妄自尊大，能勇于实践，并有长远的规划。曾国藩具有超前的眼光，认为只有培养出自己的科技人才才能渐图自强，并扶植了大批科技人才。"
				],

				"无愧于兄弟": [
					"郦波",
					"2011年05月02日",
					"在曾国藩的家训中他对弟弟们的苦心教导一直被后人所称赞。曾国藩也自认为一生无愧于兄弟。但据记载曾国藩与弟弟相处并不融洽，他们甚至指责曾国藩，而曾国藩官场得势之后宁可用外人也不重用弟弟。南京师范大学丽波副教授解读曾国藩兄弟的相处之道。"
				],

				"自达达人": [
					"郦波",
					"2011年05月03日",
					"李鸿章科举失意后到曾国藩门下做幕僚，备受曾国藩器重。然而李鸿章为人精明，为了自己的野心和利益曾三次叛出曾国藩门下。曾国藩却胸怀大度再三原谅了他。为反击太平天国的起义军，李鸿章毛遂自荐要自募淮军与之对抗解，李鸿章招募的人手不足，曾国藩给予人力财力支持，并抽调自己湘军的士兵扩充李鸿章的淮军兵团。最终在曾国藩的大力支持下成就了李鸿章时代。曾国藩秉承着“成大事者以多得助手为第一义”的观点培养了一大批得力的接班人。"
				]
			}
		],

		"商贾传奇": [
			"李清泉",
			"2011/05/04~2011/05/13",
			"翻开《史记》，我们看到从传说中的黄帝到汉武帝时期将近三千年的历史，在这一段历史篇章中，不仅有王朝的兴衰更替和农耕经济的发展，同时我们还看到了很多中国早期商人活跃的身影。那么，在以农业文明为主的中国古代，最早的商人是怎样产生的呢？",
			{
				"商人出世": [
					"李清泉",
					"2011年05月04日",
					"寡妇清是我国历史上第一位有名字可考的女企业家。丈夫死后，寡妇清便没有再嫁，担当了延续多年的家族企业操守人。名声远扬的寡妇清，受到了秦始皇的青睐，特此为她修建了“女怀清台”以示表彰，司马迁就此给出了两个答案，一是寡妇清的守寡贞操，二是寡妇清有钱了。节目中根据古文考证，针对商人、商业等词汇进行了一一解释。"
				],

				"贩夫治国": [
					"李清泉",
					"2011年05月05日",
					"姜子牙在辅佐周文王之前一直以做小生意为生，并被司马迁载入史记中的《货殖列传》里面。姜子牙满腹才华，拥有远大的政治抱负，但由于商末朝政黑暗，他不愿与奸臣同流合污，一直到70多岁也没有入仕。后来他在渭水河畔以直钩钓鱼成功吸引到寻访贤才的周文王，并凭借卓越的政治远见得到文王重用，辅佐文王定天下。为了守天下，周武王分封各路诸侯，并把姜子牙分封到荒凉落后的齐国。姜子牙到任后以其丰富的商贾经验和当地的资源大力发展鱼盐产业，令当地女子发展纺织业，使齐国一跃成为经济强国。"
				],

				"鲍叔识人": [
					"李清泉",
					"2011年05月06日",
					"在中国历史上，有一个著名的成语叫“管鲍之交”，它是指朋友之间的友谊和交情，这个成语让两个人青史留名。一个是管仲，一个是鲍叔牙。说起这两个人，管仲的名气远远大于鲍叔牙，他是中国历史上有名的政治家、改革家，被称为“春秋第一相”。但是让人奇怪的是正是由于被人们忽略的鲍叔牙才让管仲名垂青史。其实这两个人最初的身份都是商人，就是在经商做买卖的过程中，俩人成就了一段佳话。本期节目，中国商业史学会副会长、中国政法大学商学院李晓教授为大家讲述管鲍之交的过程中，鲍叔牙做的事情，以及做这件事情的原因。"
				],

				"子贡救鲁": [
					"李清泉",
					"2011年05月07日",
					"在人们的思想观念中，“儒”往往让人想起君子固穷已所不欲勿施于人的话题，而“商”就会引出“无奸不商”“无商不奸”等等有贬义色彩的词汇。儒和商是无论如何也融不到一起的，但是在中国的历史上就有一个人他成功地做到了这一点，他就是孔子门下第一代最有成就的弟子之一子贡。作为儒家弟子子贡可以说是史上最正宗的儒商了。本期节目中国商业史学会副会长、中国政法大学商学院李晓教授为大家介绍了子贡的一些历史背景。"
				],

				"致富宝典": [
					"李清泉",
					"2011年05月08日",
					"范蠡是春秋时代越国著名的政治家，在他的帮助之下越王勾践最终打败了吴王夫差，成就了富国强兵的霸主之梦，越国能取得最终的胜利据说与一部奇书有关，也是因为这本书使范蠡弃官从商后成就了富甲天下的商业奇迹，这就是《计然之策》。"
				],

				"陶朱教子": [
					"李清泉",
					"2011年05月09日",
					"经过多年的打拼，范蠡在商业领域获得了巨大成功。他的儿子在一次意外事件中入狱，范蠡在救儿子的问题上举棋不定，最终范蠡的决定导致了儿子的死亡。节目中中国政法大学商学院李晓教授讲述其中的隐情。原来范蠡想以此来引以为鉴，让自己的家人老老实实做人。"
				],

				"商祖白圭": [
					"李清泉",
					"2011年05月10日",
					"秦朝末年刘邦攻下咸阳，秦国土邦瓦解，官员都抢夺金银财宝逃窜，只有一个仓库管理员把没人要的国库里的粮食弄到自己家里，后来战乱粮食短缺，粮价高涨，他就把别人的金银财宝收进了自己的腰包，以这个小故事引出白圭，因为白圭就是从事粮食、蚕丝的经营，白圭可以说是秦国时期商业理论的集大成者，所以被后人称为商业的祖师爷。"
				],

				"啼笑姻缘": [
					"李清泉",
					"2011年05月11日",
					"秦始皇灭六国之后，推行重农抑商政策，卓氏夫妇就是在这样的背景下不得不远离家乡迁到巴蜀之地，客观上也是为了促进巴蜀之地的开发，最后卓氏夫妇被押解到成都以南的地方，在那里又重新开始了冶铁事业，之后卓家又毫无悬念的爆发起来，到汉武帝时卓家已经成了一代富豪。"
				],

				"卜式捐金": [
					"李清泉",
					"2011年05月12日",
					"邦建立汉朝后，经过几代人的休养生息，到了汉武帝时期，汉朝的国力已经非常强盛。为了解决边患问题，汉武帝开始大规模对匈奴作战，连年的战争使汉朝的人力物力消耗很大。这时候，一个叫卜式的商人他提出来愿意把自己的一半家产捐给国家，并且不要求任何名利上的回报。本期节目，中国商业史学会副会长、中国政法大学商学院教授李晓讲述卜式这样做的原因以及汉武帝处理这件事的方法。"
				],

				"盐铁官营": [
					"李清泉",
					"2011年05月13日",
					"中国古代历来重农抑商，西汉高祖刘邦曾颁布了“贱商令”，商人的社会地位并不高。汉武帝时，国库空虚，汉武帝重用桑弘羊为国库理财。桑弘羊提出了民产官销的盐铁官营政策，官府垄断的经营使汉武帝时的国库很快充实起来。但盐、铁、酒等生活必须品的官营弊端很多，不止与民争利，产品质量也没保证，这让桑弘羊背上了骂名，为后世人所不齿。后来的朝廷一直沿用桑弘羊的盐铁官营政策，还发展出了官商合办的新经营模式。"
				]
			}
		],

		"大隋风云（上部）": [
			"蒙曼",
			"2011/05/14~2011/06/13",
			"富强、文明与暴虐、造反、短命并存。它有昙花怒放、艳压群芳的不可一世，又有横征暴敛、民不聊生的混乱不堪。每一个场景它都不同寻常，每一个瞬间它都耐人寻味。富强、文明和暴虐、短命，无论我们想象力多么丰富，这几个词凑在一起是那么的不协调，但历史就这样发生了，发生在谜一般的大隋王朝。关于隋朝，蒙曼老师认为还有三个词不能忽略，那就是统一、富强和文明。中央民族大学历史系蒙曼副教授带领我们关注大隋王朝的历史风云，寻找大隋王朝勃兴速亡的深层答案。",
			{
				"流星王朝": [
					"蒙曼",
					"2011年05月14日",
					"富强、文明与暴虐、造反、短命并存。它有昙花怒放、艳压群芳的不可一世，又有横征暴敛、民不聊生的混乱不堪。每一个场景它都不同寻常，每一个瞬间它都耐人寻味。富强、文明和暴虐、短命，无论我们想象力多么丰富，这几个词凑在一起是那么的不协调，但历史就这样发生了，发生在谜一般的大隋王朝。关于隋朝，蒙曼老师认为还有三个词不能忽略，那就是统一、富强和文明。中央民族大学历史系蒙曼副教授带领我们关注大隋王朝的历史风云，寻找大隋王朝勃兴速亡的深层答案。"
				],

				"杨坚出世": [
					"蒙曼",
					"2011年05月15日",
					""
				],

				"坎坷仕途": [
					"蒙曼",
					"2011年05月16日",
					"杨坚步入仕途的第二年，又迎来了人生中的一件大事，他父亲杨忠的老长官独孤信看中了他，决定把自己的小女儿独孤伽罗嫁给他。独孤信是西魏的八柱国之一，地位比杨忠还高。有这样的一个岳父做靠山，杨坚的背景就更硬了。可以想象，杨坚的仕途可以是一帆风顺步步高升。但是就在杨坚憧憬着自己光明的前景时，一个重大的政治变故发生了，西魏政权突然被北周取代，西魏从此在历史上消失。本期节目，中央民族大学历史系蒙曼副教授为大家讲述这次政治变故以及变故给杨坚带来的影响。"
				],

				"权威震主": [
					"蒙曼",
					"2011年05月17日",
					"南北朝后期，中原大地上北齐和北周对峙，北齐占有今天黄河下游流域的河北、河南、山东、山西以及苏北、皖北的广阔地区，兵多地广，实力强大。多年来，北周一直受北齐的压制。周武帝励精图治，北周逐渐强盛起来，而北齐却在昏君的统治下日益衰落。在这种情况下，周武帝剑锋东指，要跟北齐决一胜负了。公元575年，周武帝带领18万大军直扑洛阳，发动了对北齐的战争，杨坚也在这次战争中第一次带兵出征，作为偏师统帅配合主力作战。尽管此时的北齐已经开始走下坡路，但军队的实力还在，周武帝带领大军打了20天，硬是没有打下来。杨坚也只好和主力部队一起铩羽而归。从第一次出师不利到第二次旗开得胜，战争的形势对北周逐渐有利起来。北周打败北齐统一中原，这是中国历史上的一件大事。杨坚在这个过程中也崭露头角，发挥了重要作用。随后他就被周武帝任命为定州总管，定州就是今天河北的定州，是当时经济最富庶的地方之一，军事位置非常重要。能够得到这个位置，杨坚非常高兴。他很快就走马上任来到定州。本期节目中央民族大学历史系蒙曼副教授做客《百家讲坛》，继续讲述《大隋风云》，了解崭露头角的杨坚及背后的历史故事。"
				],

				"翁婿斗法": [
					"蒙曼",
					"2011年05月19日",
					"本期节目单集名称为翁婿斗法。杨坚遭到北周武帝的猜忌，被降级到南兖州当总管。杨坚虽不甘心，但也无奈接受任命。周武帝英年早逝，病死在北伐路上时年仅36岁。周武帝的儿子周宣帝宇文赟继位，他荒唐、自大，但擅于维护权力。周宣帝通过提拔心腹，斩杀功臣维护皇权，而作为周宣帝岳父的杨坚被召回朝廷，擢升为首席宰相，位高权重。周宣帝制定了许多律令，百姓苦不堪言，杨坚曾劝谏皇帝施行仁政，宣帝不听。坊间传言皇帝暴虐，而宰相杨坚有声望，为此宣帝对杨坚一家甚为不满。周宣帝任命杨坚为扬州总管，派他去平定江东。朝廷政局变幻莫测，杨坚对于是否领命赴任，犹豫不决。本期节目中央民族大学历史系蒙曼副教授做客《百家讲坛》，继续讲述《大隋风云》。"
				],

				"杨坚辅政": [
					"蒙曼",
					"2011年05月20日",
					"因为周宣帝的猜疑，杨坚的日子过得战战兢兢，如履薄冰。与其朝不保夕，还不如到外地避风头。在周宣帝的宠臣郑译的帮助下，杨坚被任命为扬州总管。但任命书下来，杨坚又犹豫了，他眷恋在朝中已经取得的权力和地位，不愿意轻言放弃。本期节目，中央民族大学历史系蒙曼副教授为大家讲述了在犹豫和徘徊中，杨坚最后的做出的决定和这段历史时期朝廷中发生的事情。"
				],

				"剪除宗室": [
					"蒙曼",
					"2011年05月21日",
					"中央民族大学历史系蒙曼副教授做客《百家讲坛》，继续讲述《大隋风云》。周宣帝死后，杨坚被任命为左大丞相，宇文赞被任命为右大丞相，两人辅政。杨坚命刘昉投其所好，把宇文赞骗回府邸，不让他再管理政事。杨坚让杨雄状告宇文贤谋反，以此罪名杀了宇文贤全家。杨坚将京外五位亲王骗入京师，借杀死宇文贤震慑五位亲王，后让小皇帝下诏，稳定五王人心，再编造赵王和越王刺杀自己，借此处死二王，最后又以谋反罪杀掉了剩余三王。"
				],

				"三方叛乱": [
					"蒙曼",
					"2011年05月22日",
					"本期节目由中央民族大学历史系蒙曼副教授主讲《大隋风云》系列节目第八集三方叛乱。周宣帝驾崩后，杨坚当上了辅政大臣。他一方面稳定朝廷，一方面铲除北周宗室。改朝换代的步伐越走越快，大家似乎都能感觉到，北周灭亡的日子已经不远了。但是事情没有那么简单，就在杨坚梦想着改朝换代之际，北周的元老大臣不干了，他们在地方纷纷起兵谋反，向杨坚发难。蒙曼副教授将讲述杨坚如何利用高超的政治手段解决他所面临的困难，最终稳住局势。"
				],

				"平定三方": [
					"蒙曼",
					"2011年05月23日",
					"本期节目由中央民族大学历史系蒙曼副教授主讲《大隋风云》系列节目第九集平定三方。三方叛乱后，东魏和西魏在546年这一年出现了玉璧之战，百姓迁到了河南安阳。平定三总管之乱后，北周对新征服地区的统治变得更加稳固，同时杨坚的个人统治也变得更加稳固，这场战争也给了杨坚一个考验干部的机会，杨坚从中发现了真正的人才。"
				],

				"建立大隋": [
					"蒙曼",
					"2011年05月24日",
					"本期节目由中央民族大学历史系蒙曼副教授主讲《大隋风云》系列节目第十集建立大隋。公元580年，杨坚平定了三总管叛乱之后，他的身份开始不断地变化，不断的提升。公元580年9月，杨坚被任命为大丞相，10月又加上了大冢宰，12月，杨坚的职位晋升为随王，转过年来，即581年2月，周静帝又把杨坚的职务换成了相国而且让他剑履上殿，赞拜不名，加九锡之礼。本期节目就为大家讲述了杨坚是如何完成身份转变的。"
				],

				"万物维新": [
					"蒙曼",
					"2011年05月25日",
					"本期节目继续由中央民族大学历史系副教授蒙曼讲述《大隋风云》：杨坚上台后首先改革中央官制，实行三省六部制，接着是改革地方建制，最后修改制定新的法律。蒙曼教授对以上杨坚的改革建制做了具体的解析。"
				],

				"妙选贤才": [
					"蒙曼",
					"2011年05月26日",
					"隋朝的宰相是由尚书省、门下省和内史省三省的长官共同组成的，高熲身兼尚书和门下两省重任，李德林和虞庆则共同执掌内史省，杨雄出任相当于国家最高军事统帅的左卫大将军，这几个人就组成了隋朝初期的领导核心。蒙曼教授通过杨坚对国家领导核心的任用解析了他的用人之道。"
				],

				"营建新都": [
					"蒙曼",
					"2011年05月27日",
					"隋文帝不愿定都北周都城的原因：一是传城里有鬼怪；二是长安城的水被污染了，不宜饮用，因渭水太近，城池容易遭水灾；三是原长安城格局不够严整，不足以体现皇家威严。术士庾季才和太师李穆都上奏表示可以迁都了，新都建在龙首原的南坡，由宇文凯从气派、文化和安全三方面来设计规划。新都被命名大兴城，是隋朝的第一项大的也是最为成功的公共工程，体现了皇权至上的精神，显示出新王朝的拘谨特征。"
				],

				"降服突厥": [
					"蒙曼",
					"2013年05月28日",
					"开皇二年五月，突厥大举来犯，隋文帝杨坚根据经验判断突厥人装备不精，法令不一，赏罚不明，战斗力低下，坚定地与突厥开战，并取得了关键战役的胜利。突厥五大可汗间矛盾很深，杨坚听取重臣长孙晟的建议，对突厥实施远交近攻的战略，使突厥分裂为东部集团和西部集团两部分。开皇五年，东部突厥的沙钵略可汗抵不过阿波可汗和大隋的两面夹击，向大隋求和称臣，成为大隋的藩属国，隋朝的突厥问题得到圆满解决。"
				],

				"隋陈对垒": [
					"蒙曼",
					"2013年05月29日",
					"从311年永嘉之乱、西晋灭亡开始算起，江南和中原地区分裂已经将近300年，在这300年的时间里不断有人谋求统一，但是因为种种原因，都以失败告终。这个历史性的任务最终由隋文帝完成了。隋朝在隋文帝的治理下欣欣向荣，兵强马壮，自身状况良好。"
				],

				"一统天下": [
					"蒙曼",
					"2013年05月30日",
					"开皇八年，当隋文帝发布诏书宣布讨伐陈朝时，隋朝上下都对这场战争寄予了期望。但是，统一战争不是一篇诏书就能解决问题的，那是需要真刀真枪打出来的，况且陈朝也立国多年，国富兵强，占有长江天堑的地利优势。隋朝不下大功夫就可能功亏一篑。从隋文帝安排的将领中，可以看出他的别巨匠心，也可以看出隋文帝对这次战争的期望。"
				],

				"再平江南": [
					"蒙曼",
					"2013年05月31日",
					"隋文帝时时刻刻关心陈后主的生活，体贴入微。虽然隋文帝对陈后主不错但是对江南其他人可就没那么好。隋朝皇权强势，无法容忍这些世族为所欲为地跟国家争夺社会资源，于是进行了平叛活动，打击了南方的世族和豪强。"
				],

				"计杀大义": [
					"蒙曼",
					"2013年06月01日",
					"北周王室的公主贺敦，为了和亲远嫁突厥，成为突厥的第一夫人。当北周政权被隋文帝杨坚取代后，杨坚认她为干女儿，封为“大义公主”，大义公主却对杨坚覆其邦国、灭其宗族的行为，一直无法释怀，总想寻找机会报复大隋，却命送黄泉。"
				],

				"圣人可汗": [
					"蒙曼",
					"2013年06月02日",
					"隋朝奉行离强合弱，远交近攻的战略，就扶持弱小的突利可汗，从而触怒了当时草原的都蓝可汗，都蓝可汗为了报仇就和他原来的政治对手达头可汗联盟一起进攻隋朝。开皇十八年的春，天达头可汗和都蓝可汗已经率领十万精兵到了漠南。"
				],

				"开皇之治": [
					"蒙曼",
					"2013年06月03日",
					"在历史上，只有政治清明、社会安定、经济发展比较蓬勃的时代才能配得上“之治”这个称号。隋文帝在开皇年间究竟做了些什么，开皇之治到底有哪些值得缅怀的业绩，蒙曼教授主要讲述了隋文帝在经济、文化、吏治三方面的成就。"
				],

				"太子失宠": [
					"蒙曼",
					"2013年06月04日",
					"隋文帝是一位雄才大略的皇帝，但是，好皇帝未必是好爸爸，治国有法的人也未必治家有方。隋文帝当政期间遇到的最棘手问题其实就是家庭问题，确切地说，是太子杨勇的问题。杨勇在开皇元年就被立为太子，也一直接受严格的政治训练，本来应该顺利接班，但是不知是“太子”这个位置太敏感，还是皇帝的要求太高，太子杨勇最终还是出了差错，让隋文帝越来越放心不下。事实上隋文帝是一位比较自律的帝王，而太子杨勇生性自由散漫，当然让隋文帝很看不上。这对于杨勇而言已经不是一件好事，更糟糕的是，杨勇的所作所为不仅得罪了严格的父皇，还得罪了强悍的母后。个性轻率的杨勇，既失宠于父，又失宠于母。"
				],

				"杨广结盟": [
					"蒙曼",
					"2013年06月05日",
					"由于太子杨勇任性率直、随心所欲，处处不得隋文帝夫妇的喜欢，而隋文帝的二儿子晋王杨广则循规蹈矩、少年老成。这使得隋文帝和独孤皇后的感情天平不由自主地向杨广倾斜，甚至隐约流露出一点要更换太子的意思。杨广是一个聪明人，他凭借自己高超的演技，很快赢得了独孤皇后的信任。为了谋求太子之位，杨广真是费尽心机。为了能够结交大臣杨素，他甚至不惜曲线救国，用大量金钱从杨素的弟弟杨约身上打开缺口。在试探完独孤皇后的态度后，老谋深算的杨素坚定地扛起了反对太子的大旗，直接站到了晋王杨广的队伍里。这样，杨广的结盟正式形成，太子成了他们要捕捉的猎物。"
				],

				"高熲罢相": [
					"蒙曼",
					"2013年06月06日",
					"高熲在隋朝的低位非比寻常，他不仅是隋文帝的佐命功臣，还是隋朝最重要的辅政大臣。平陈战胜时期，杨广是名义上的统帅，高熲是实际上的统帅，随后隋朝大军占领建康城时，高熲就跟进做善后工作，高熲开列的战犯名单中贵妃张丽华高居榜首，张丽华用美色迷惑陈后主，导致陈朝灭亡，本身就是罪大恶极。独孤皇后因觉得高熲瞧不起她还有高熲的妾生子之事而对高熲感到不满，她在隋文帝面前不断挑拨高熲不忠诚、工作不卖力、骄横跋扈。高熲被罢了相。高熲之废对当时朝政有重大影响：1、朝廷失去了一个有能力、有见识、有节操的顶梁柱；2、太子失去有力的庇护人。"
				],

				"东宫易主": [
					"蒙曼",
					"2013年06月07日",
					"由于独孤皇后的挑拨，宰相高熲被革职为民，太子杨勇失去了高熲的保护，此时改立太子的机会终于来了。本节目讲述了太子杨勇失去保护伞后即将被罢黜的命运。"
				],

				"骨肉相残": [
					"蒙曼",
					"2013年06月08日",
					"开皇二十年，隋文帝在晋王杨广的诱导之下废掉了太子杨勇，这当然是家庭的悲剧，但这并不是隋文帝家庭唯一的悲剧。事实上，就在此前隋文帝还有两个儿子也都惨遭厄运，这两个儿子一个是他的三儿子秦王杨俊，另一个是他的四儿子蜀王杨秀。事情没有人们想象的那么简单，隋文帝没有手下留情。开皇二十年，秦王杨俊就死于非命。此后不久，太子杨勇又被废黜。一年之间，两个儿子连遭不幸，按道理讲隋文帝应该有所反思了，也应该格外珍惜剩下来的三个儿子。但事与愿违，没过多久他的第四个儿子蜀王杨秀又倒霉了。由于蜀王杨秀政治素质不错，当然就成为新太子杨广的眼中钉、肉中刺。俗话说不怕贼偷，就怕贼惦记，被有心机的杨广惦记上，可不是什么好事。就在他的挑拨之下，蜀王杨秀被隋文帝召回了京师。"
				],

				"由盛转衰": [
					"蒙曼",
					"2013年06月09日",
					"开皇九年，平陈战争结束之后，隋文帝的家庭便开始出现一系列问题。太子杨勇被废，蜀王被废，秦王夭折，一个好端端的家庭四分五裂。事实上，在同一时期，隋文帝不仅是家庭出现了问题，他在治国理政方面也同样出现了严重的失误。隋朝初年那种君臣协力、奋发图强的局面不复存在。本期节目，中央民族大学历史系蒙曼副教授为大家讲述这其中的原因。"
				],

				"风波再起": [
					"蒙曼",
					"2013年06月10日",
					"隋文帝在中年进入老年的时候先后丧子丧妻，随着他心态上的变化，隋朝政坛出现了一些新的变局。独孤皇后的死对隋文帝产生了重大的影响：虽然他自由了但是却失去知己和人生的精神支撑了。隋文帝的内心世界开始坍塌，生活上开始纵欲，政治上更加多疑和善变。太子杨广因为独孤皇后和杨素这两大支柱一死一伤，势力大减，前太子杨勇不甘寂寞开始为自己喊冤。贝州长史裴肃也替杨勇和高熲喊冤。"
				],

				"文帝之死": [
					"蒙曼",
					"2013年06月12日",
					"隋文帝察觉太子杨广不把自己放眼里，谋反是早晚的事。就像召回太子杨勇，废除太子杨广。杨素知道此事后马上传话给杨广一起商议对策，决定先下手为强，以皇帝的名义逮捕柳述和预元岩，调动自己的军队包围人寿宫，囚禁隋文帝切断了他和外界的联系。在这种情况之下，隋文帝于当天晚上驾崩。"
				],

				"千古文帝": [
					"蒙曼",
					"2013年06月13日",
					"从公元581年称帝到公元604年驾崩于仁寿宫，隋文帝杨坚一共当了24年皇帝。在这24年的时间里，他统一中国、确立制度、修订法律，完成了一件又一件影响深远的大事，堪称历史上最高效的帝王之一。但是，同样是在这24年时间里，他诛杀功臣、废黜太子，给人留下多威少恩的印象。在西方人的眼中，隋文帝是中国古代历史上继秦始皇之后的第二个伟大的皇帝。但是在大多数中国人的心中，第二名是轮不到隋文帝的。事实上，隋文帝是一位雄才大略的皇帝，不管是统一中国还是建立一系列影响深远的制度，无论哪一项成就都足以让隋文帝名垂千古，也正是由于这些成就，隋文帝确立了他在中国古代历史上的地位。隋文帝的功劳的确很大，已经够得上一代圣君的标准了，可是在老百姓的心目中，一想到圣君，人们多半会想到唐太宗而不是隋文帝。中央民族大学历史系蒙曼副教授做客《百家讲坛》，讲述了隋文帝究竟是一位怎样的皇帝、我们该如何评价隋文帝、为什么在中外人士的心目中隋文帝的形象会不一样、隋文帝算不算一代圣君等问题。"
				]
			}
		],

		"王树增解读辽沈战役": [
			"王树增",
			"2011/06/14~2011/06/18",
			"",
			{
				"攻打锦州": [
					"王树增",
					"2011年06月14日",
					"发生在1948年9月到1949年2月的“辽沈战役”、“淮海战役”和“平津战役”，是中国解放战争中中国共产党与国民党两大军事集团之间的三次决定性战役，史称“大决战”。在装备简陋、兵力悬殊的情况下，共产党军队经过艰苦奋斗最终取得了“大决战”的全面胜利，并为新中国的成立奠定了坚实的基础。在六十多年前那个寒冷的冬天，共产党军队用鲜血与生命书写的战争传奇仍感动着我们，本期节目就回到决战前夕的1948年，了解当时全国的战场局势。"
				],

				"大门的关闭": [
					"王树增",
					"2011年06月15日",
					"在辽沈战役开始之初，国共双方的最高领导人蒋介石和毛泽东都认为，若要打赢这场战争，占据锦州就是先决条件。在1948年十月初，东北野战军迅速逼近锦州城下，而国民党的几路大军也分别从海陆和陆路合围而来，一场大战即将展开。本节目由著名军旅作家王树增主讲，为大家介绍了此刻锦州城内是怎样的情况，面对如此重要的军事据点，双方都是如何排兵布阵来打这场锦州攻防战。"
				],

				"生死抉择": [
					"王树增",
					"2011年06月16日",
					"长春守军的最高司令长官郑洞国，被蒋介石严令下到了长春上任。1948年10月16号是在锦州被攻克的第二天，郑洞国受到了蒋介石发来的一封严厉电报，命他率领长春守军突围。郑洞国立刻召集军长，部署图为的计划。全歼廖耀湘兵团。攻锦部队全力北上，死拼死打，不让逃出一个。"
				],

				"血浸黑山": [
					"王树增",
					"2011年06月17日",
					"本节目由著名军旅作家王树增继续为大家解读辽沈战役。今天的节目中王树增着重介绍黑山血战的始末。1948年年10月21日，长春失守后，国民党军在东北，只剩下一个兵力空虚的沈阳，以及廖耀湘兵团。黑山是廖耀湘兵团进出沈阳、营口和锦州的惟一通道。他无论退往何处，都必须控制黑山。只有占领黑山，才能掌握通关入海的通道。共产党高层经过反复磋商，迅速制定作战计划。即东北野战军主力全速北上，包围并全歼廖耀湘兵团。于是，司令员梁兴初和政委周赤萍肩负这样一个使命率领着野战纵队，奔赴黑山。"
				],

				"辽西大战": [
					"王树增",
					"2011年06月18日",
					"本节目由著名军旅作家王树增继续为大家解读辽沈战役。今天的节目中王树增着重介绍辽西大战的始末。1948年10月，在辽宁黑山地区，东北野战军第10纵队的官兵以巨大的牺牲，顽强地阻击了国民党军廖耀湘兵团，为主力部队到达战场赢得了时间。然而此时，在锦州以北，沈阳以南方圆百里的一个区域内，国共两党的军队却都处于十分混乱否认状态。双方都不清楚对方的主力在哪里，兵力部署又是怎样。所以，究竟谁能够打出至关重要的第一枪将成为战场胜败的关键因素。此时，东北野战军--一支名不经传的非主力部队，在这场围歼廖耀湘兵团的战斗中崭露头角，扬名沙场。"
				]
			}
		],

		"王树增解读淮海战役": [
			"王树增",
			"2011/06/19~2011/06/27",
			"淮海战役在个方面落后的情况下战胜，成为战争史上的奇迹，中国共产党将最初的设想逐步升级，最后成为一场决定性的战役，成为三大战役中牺牲人说最多、歼灭敌人最多的战役，本期节目中，王树增讲解了当是战争中共产党是怎样从小淮海战役升级为大淮海战役，优势怎样在敌我力量悬殊下决战胜利。",
			{
				"烽烟起中原": [
					"王树增",
					"2011年06月19日",
					"淮海战役在个方面落后的情况下战胜，成为战争史上的奇迹，中国共产党将最初的设想逐步升级，最后成为一场决定性的战役，成为三大战役中牺牲人说最多、歼灭敌人最多的战役，本期节目中，王树增讲解了当是战争中共产党是怎样从小淮海战役升级为大淮海战役，优势怎样在敌我力量悬殊下决战胜利。"
				],

				"艰苦的初战": [
					"王树增",
					"2011年06月20日",
					"随着淮海战役第一阶段的开始，华东野战军在1948年的11月10日那一天将国民党黄百韬集团紧紧地包围住，向他们展开了进攻。但是国民党黄百韬集团守军非常顽强，使得这次进攻比预想的要困难很多。而国民党徐州集团也对黄百韬进行支援。华东野战军经过了艰苦的肉搏战，成功地阻击了徐州集团对黄百韬的支援速度，但是他们也付出了相当惨重的代价。如果徐州集团和黄百韬兵团会合，后果将不堪设想。面对如此艰难的局面，淮海战场上另一支中原野战军却没有支援。原来是刘伯承司令员高瞻远瞩，命令先宿县拿下，目的是在外围对整个徐州几十万大军形成一个包围圈。随后，淮海战役总前委成立，标志着淮海战役越打越大了。在没有任何的援助下，华东野战军会重新部署首先将黄百韬兵团外围的坚守点彭庄拿下了。黄百韬兵团的防线一个一个地开始土崩瓦解。"
				],

				"首战告捷": [
					"王树增",
					"2011年06月21日",
					"1948年11月，在淮海战役开始之初，华东野战军把国民党黄败韬兵团包围在以碾庄圩为中心的狭窄地域里，开始了艰难的出战，为了挽救黄百韬兵团，国民党派出李弥和邱清泉两个兵团前来增援，围歼站非常艰难，在关键时刻，选择分头突围，他们穿着老百姓的衣服，在老百姓帮助下过关。"
				],

				"天罗地网": [
					"王树增",
					"2011年06月22日",
					"1948年11月末，淮海战役进入第二阶段。人民解放军与国民党六大兵团对峙于小小的徐州，战场之地瞬息万变，军情紧急。蒋介石犹豫不决进退为虎。而中国共产党却迅速制定计划布下天罗地网围歼黄维兵团。本期节目由著名军旅作家王树增精彩解读。"
				],

				"绝望的突围": [
					"王树增",
					"2011年06月23日",
					"当华北野战军和中原野战军与国民党六个兵团对峙在小小的华东腹地，面对淮海战场的复杂局势，中国共产党领袖们经过认真研究，迅速确定了下一个围歼目标，刚刚进入淮海战场的黄维兵团保卫在了双堆集，在紧要关头，黄维兵团组织了强有力的军队突围，在突围中组织的四个师中，但四个师长中其中85师师长廖云周是中共秘密党员，在廖云周的潜伏作用下，黄维军队投降。"
				],

				"惊人态势": [
					"王树增",
					"2011年06月24日",
					"1948年12月1日陈毅、粟裕领导的华东野战军歼灭了黄柏韬兵团之后，刘伯承、邓小平领导的中原野战军把从河南方向增援而来的国民党黄维兵团，也死死地包围在一个叫双堆集的地方，黄维几次突围都没有成功，而蒋介石决定抽调几个军增援徐州战场使他还心存一线希望，如果他能坚持下来就可以绝处逢生，然而事情并不像他想的那样简单，中原野战军如何解决包围的黄维兵团，本期节目军旅作家王树增将为您详细解读。"
				],

				"殊死较量": [
					"王树增",
					"2011年06月25日",
					"中原野战军和华东野战军分别将国民党军黄维兵团和杜聿明集团包围在了狭窄的地区之内，一场大战在所难免，虽然中野和华野看上去已经胜券在握了，但实际情况却远非看上去那么简单，中原野战军和华东野战军要同时进行两面作战，而被围的黄维兵团和杜聿明集团犹作困兽之斗，虽然包围圈在一点一点地缩小，但是战斗的进展却十分缓慢，那么这一场围歼战将如何发展下去呢？不甘心失败的黄维和杜聿明又会做出怎样的举动呢？本期节目带领大家重温当年的战争现场，一起去体会历史年轮中的输赢。"
				],

				"围而不打": [
					"王树增",
					"2011年06月26日",
					"在淮海战场上，经过激烈残酷的战斗，解放军连续歼灭了国民党军队的黄百韬兵团和黄维兵团，并将他们的最后主力杜聿明集团层层包围。远在南京的蒋介石，此时已经感觉到了来自淮海战场的巨大压力，他担心解放军趁势南下攻取南京，于是，不得不下令将淮海战场附近的其它部队撤回南京防守，这让杜聿明集团更加孤立。然而，对于已经成为“瓮中之鳖”的杜聿明集团，解放军却没有急于进攻。"
				],

				"决战淮海": [
					"王树增",
					"2011年06月27日",
					"淮海战役在敌我各个方面悬殊落后的情况下战胜，成为战争史上的奇迹，中国共产党将最初的设想逐步升级，最后使淮海战役成为一场决定性的战役，成为三大战役中牺牲人数最少、歼灭敌人最多的战役，本期节目中，王树增讲解了当是战争中共产党是怎样从小淮海战役升级为大淮海战役，又是怎样在敌我力量悬殊下决战胜利的。"
				]
			}
		],

		"王树增解读平津战役": [
			"王树增",
			"2011/06/28~2011/07/01",
			"1948年5月中共中央却将总部中枢机关搬到了敌人的眼皮底下，也就是位于河北西南部的平山县西柏坡村，这个普通的山村成为中国共产党领导全国人民和人民军队与国民党进行战略大决战，创建新中国的指挥中心，那么，促使中共中央领导人做出这个大胆的战略决策的原因，到底是什么呢？整个华北地区的战场态势究竟是怎样的呢？",
			{
				"大军入关": [
					"王树增",
					"2011年06月28日",
					"平津战役前夕，华北地区的国民党军队是由傅作义任总司令率领的约50万人，但共产党军队只有约46万人。当时傅作义不愿支援辽沈战役，但在太原被围困时，他主动提出援助山西太原，于是派遣精兵偷袭西柏坡，欲求抓获中共领导人。但偷袭行动的消息同时被我党的地下情报人员传递出去，我军组织部队一路拦截，并通过报纸称我大军以严阵以待，其实西柏坡并无大军，就这样成功粉碎了傅作义的偷袭行动。就在东北野战军入关前夕，傅作义与蒋介石产生严重的矛盾，不再听从蒋介石要自己南撤的指挥，并做了从塘沽、唐山一带至张家口的一线布防，以便自己打回老家归绥或从塘沽逃跑。我军最高指挥机关一面诱导、牵制傅作义防止其部队南撤，一面命令东北野战军立即入关，平津战役即将打响。"
				],

				"西线围歼": [
					"王树增",
					"2011年06月29日",
					"1948年11月，毛泽东和中央军委命令华北军区部队迅速包围了张家口，迫使傅作义派出了他的嫡系部队35军等国民党军队西援。不过，为了防止这些国民党军有随时被调回北平的可能，毛泽东和中央军委也命令东北野战军先遣兵团加快行军速度，力争与华北军区各主力部队会和，尽快实施对傅作义军队的分割合围。可是就在这个命令下达之后，东北野战军先遣兵团却在入关之后遭遇了一次意外。本期节目，著名军旅作家王树增为大家讲述了这场意外，以及这个意外对于中央军委的西线围歼计划所产生的影响。"
				],

				"艰难的抉择": [
					"王树增",
					"2011年06月30日",
					"在平津战役开始后，国民党华北剿总总司令傅作义一直处于徘徊犹豫中。战，则无十足把握；和，则心存猜忌。面对纷繁复杂的局势，在历史的转折处傅作义将做出怎样的抉择。他的抉择会对平津战局产生怎样的影响，本期节目著名军旅作家王树增一一解读。"
				],

				"伟大的胜利": [
					"王树增",
					"2011年07月01日",
					"解放天津是三大战役的最后一站，人民解放军为此付出了巨大的牺牲，北平这座800年的古都最终被和平解放。本期节目著名军旅作家王树增将讲述解放北平的全过程。"
				]
			}
		],

		"信仰的力量": [
			"厉华",
			"2011/07/02~2011/07/07",
			"《信仰的力量》共分6集，分别是《红岩》作者的别样人生?红色作家罗广斌；虎穴龙潭建奇功，红色特工张露萍；黑牢里的自白，红岩烈士陈然；母子同心写传奇，红岩烈士王朴和他的母亲金永华；道是无情却有情，红岩烈士刘国志；一片丹心向阳开，红岩烈士江竹筠。",
			{
				"《红岩》作者的别样人生": [
					"厉华",
					"2011年07月02日",
					"著名小说《红岩》的作者之一罗广斌出生在四川成都一个显赫的家庭，他的哥哥更是国民党的高级将领，在大多数人看来罗广斌的未来会和他的哥哥一样，成为国民党的高级将领。然而罗广斌却走向了家庭的对立面。罗广斌因为自己的爱情受到了家人的反对而受挫，从而看到了社会的弊端进而有了社会变革的渴望。后来经过党的培养使他有了坚定的革命理想和信念，然而他又把这种信仰贯注到了《红岩》的创作当中。"
				],

				"女特工的花样年华": [
					"厉华",
					"2011年07月03日",
					"在共产党的情报战线上有一位传奇的女战士名叫张露萍，当年她在国民党特务头子戴笠的眼皮底下，领导着一个秘密的支部。这个插在敌人心脏的“尖刀”成功获得了国民党内部许多至关重要的军事、政治情报，让戴笠暴跳如雷长吁短叹。更让人惊奇的是这个红色女特工牺牲时的身份竟然是“军统特嫌”。知道她牺牲三十多年之后的1983年，才恢复了应有的“烈士”身份。张露萍短暂的24年人生，犹如一个谜题，让人充满了好奇和疑惑。本期节目就走近这位巾帼女战士让人不能忘却的一段段人生往事。"
				],

				"黑牢中的自由": [
					"厉华",
					"2011年07月04日",
					"在小说《红岩》中，有一个让人敬佩的地下工作者成岗，成岗的原型便是革命烈士陈然。1942年，陈然所在的地下党组织不幸暴露，陈然在转移期间与党失去了联系。由于陈然表现突出，共产党主动恢复了陈然的组织关系，并指派陈然负责地下市委机关报《挺进报》的印刷和发行工作。《挺进报》的发行引起了国民党的敌视，他们制定了“红旗特务计划”，并藉此逮捕了陈然。陈然销毁了《挺进报》的发行名单，自己却错过了逃生的最佳时机。被捕以后，陈然忍受着最残酷的拷打，也不出卖自己的同志和组织，并在监狱中留下了《我的自白书》等壮烈的诗篇。陈然牺牲时年仅26岁。"
				],

				"母子同心写传奇": [
					"厉华",
					"2011年07月05日",
					"王朴的母亲金永华早年在女子学堂念书，成绩优异，思想进步。王朴也自幼接受民主主义思想的熏陶，酷爱读书。考入复旦大学后，王朴和一批进步青年创办了《中国学生导报》。由于表现突出，家境富裕，23岁的王朴成为党组织的优秀候选人并被派回江北老家为党建立秘密据点。金永华不惜变卖自家的田产，借钱给地下党组织，全力支持儿子的革命事业。1948年4月，国民党特务逮捕了王朴。王朴在狱中继续组织狱友进行学习，把监狱当成与国民党战斗的战场。王朴牺牲后，党组织拿着2000两黄金的还款和烈士荣誉证书找到了金永华，金永华仅接受了属于儿子的烈士荣誉证书。"
				],

				"道是无情却有情": [
					"厉华",
					"2011年07月06日",
					"：在红岩英烈中，刘国志的人生经历让人唏嘘感叹，难以释怀。刘国志出身富豪之家，却又很早从精神上和家庭决裂。大学毕业后，他放弃家人为他安排的优越的人生之路而去苦苦追求自己的理想。被捕入狱，家人上下奔走反复营救，他却连续放弃活命机会，坚决不出监狱而笑对死亡。本期节目解读小说《红岩》中著名人物刘思扬的原型刘国志的人生情怀。"
				],

				"一片丹心向阳开": [
					"厉华",
					"2011年07月07日",
					"江姐江竹筠是一个全国人民非常熟悉的名字，而她坚持斗争、顽强不屈的狱中经历更是感人至深、催人泪下。江姐本来可以拥有一个美满的家庭，享受天伦之乐，然而一次武装起义的失败，使江姐的丈夫彭咏梧英勇献身。不久后，江姐也因叛徒的出卖不幸入狱，使她和年仅两岁的儿子天各一方，直到最后壮烈牺牲也没能再见儿子。节目中邀请重庆红岩革命历史博物馆馆长厉华为我们解读小说《红岩》。"
				]
			}
		],

		"隋唐英雄志": [
			"梅毅",
			"2011/07/08~2011/07/24",
			"时至今日，评书演义、戏剧小说，文艺舞台上幕幕隋唐英雄的故事，依然深入人心，经久不衰，其中最为人所熟知的人物就是秦琼，人们常说时势造英雄，秦琼作为一位历史的亲历者，见证了整个隋亡唐兴的风云变幻。梅毅老师将从秦琼开始为我们掀开一幅波澜壮阔的英雄史诗画卷，秦琼在民间他是家喻户晓的门神，在舞台上他是令人钦佩的战神，那么在真实的历史上秦琼是一个什么样的人呢？他为什么会被老百姓敬为门神，秦琼的英雄之路又是从哪里起步的呢？",
			{
				"战神出道": [
					"梅毅",
					"2011年07月08日",
					"中国人常贴的门神之一就是秦琼，历史中的秦琼相貌帅气，出生于官宦世家，但由于家道中落，为了生计和光耀门庭，踏上了从军路，正赶上隋炀帝征伐高句丽，他被编入到征讨远征军中，这就让他有了飞黄腾达的机会，但最后获得大战功的机会被战友沈光抓住，最后沈光获得加官进爵。"
				],

				"乱世机缘": [
					"梅毅",
					"2011年07月09日",
					"出生于官宦世家的秦琼，因为由于家道中落，不幸沦为一介草民。为了生计和光耀门庭，踏上了从军路，正赶上隋炀帝征伐高句丽，他被编入到征讨远征军中，这就让他有了飞黄腾达的机会。隋炀帝的一声令下，秦琼必将英勇杀敌、赢得功名，可是偏偏在最后一次总攻的时候，隋炀帝却意外的命令全军火速后撤，节目中为我们解读这场隋炀帝改变秦琼命运的故事。"
				],

				"大兵小将": [
					"梅毅",
					"2011年07月10日",
					"由于补给不足，为掩护张须陀大部队撤离，秦琼请缨端掉卢明月的大营，同时小将罗士信也请缨前往。罗士信原是张须陀的执衣，也就是类似现在的勤务兵，他听说张须陀要去打仗，便请求入伍，之后打了很多漂亮的仗。张须陀和卢明月大兵交战时，罗士信和秦琼用火攻偷袭卢明月的大营，卢明月大部队回救大营，张须陀部队趁机反功，隋军里外夹击，大败卢明月部队，史称祝阿大战。秦琼荣升建节尉。"
				],

				"李密越狱": [
					"梅毅",
					"2011年07月11日",
					"瓦岗军在隋朝大将张须陀的眼中根本不值一提，再加上有秦琼、罗士信二人的协助，因此张须陀兵团每战必胜。但是就在张须陀想一举歼灭瓦岗军的时候，瓦岗军突然转型，无论是战略还是战术都变得灵活多变难以对付。瓦岗军之所以神秘变身，缘于军中来了个能人，这个人不是别人，正是当年杨玄感起兵反隋的谋主李密。杨玄感起兵失败后，李密本应被押往高阳准备处决。但是他又是如何出现在瓦岗寨以及如何在戒备森严的看手下死里逃生，本期节目中中国作家协会一级作家梅毅为观众讲述那段历史。"
				],

				"血战荥阳": [
					"梅毅",
					"2011年07月12日",
					"翟让重用李密，瓦岗军在李密的指导下富得流油，导致人越来越多粮却越来越少。就此李密给翟让做出了下一步宏伟计划，攻往荥阳，夺取粮食扩兵，兵精马壮之余夺霸天下。在李密的谋划下瓦岗军在荥阳诸县大掠，攻破了隋朝金堤关，在荥阳附近的郡县、堡寨大肆攻略，抢夺了无数的辎重和粮食、金银财宝不计其数。瓦岗军的势头越来越强大。瓦岗军攻下了隋炀帝的生命线荥阳，因此隋炀帝大怒，立刻派了大隋能打的战将张须陀为荥阳通守。张须陀率领两万精兵攻打瓦岗军，但最终战败，张须陀死于瓦岗军的乱刀之下。"
				],

				"翟让让贤": [
					"梅毅",
					"2011年07月13日",
					"李密能文能武，在李密的率领下瓦岗军消灭了隋朝，张须陀也死于瓦岗军的乱刀之下。这时的李密名声大噪，寨主翟让就允许李密自建一支武装军队，所以李密建立了蒲山公营。之后李密的军队攻占了很多的城市，翟让一看这局势，就又找到李密跟他合军。李密这时有了称帝的野心，紧接着瓦岗军又攻下了隋朝的兴洛仓，使得瓦岗军不断壮大。随后瓦岗军又打败了刘长恭。这时李密的名声超过了翟让，翟让决定让李密取代自己寨主的位置，从此李密就坐上了瓦岗寨的第一把交椅。"
				],

				"瓦岗聚义": [
					"梅毅",
					"2011年07月14日",
					"裴仁基是隋朝大将，但遭到草包将军刘长恭和监军萧怀静的诬陷，在加之瓦岗军的强大，他率部下众将投诚了瓦岗的李密。李密封裴氏父子皆公爵，其它将军也都有封赏，秦琼和罗士信也跟随裴仁基投明主，这也是两位英雄正确的选择。历史上的程咬金家境不错，年少有为，为保护乡邻做过起义军首领，还当过隋朝的官军，他也投向了瓦岗。李密委派裴仁基占领了洛阳城旁的回洛仓，后被洛阳城内部队突袭，败回兴洛仓。李密信任了裴仁基，整编部队，重新占领回洛仓，后用文人祖君彦制造隋炀帝罪行的舆论，接着率众开始攻打洛阳。"
				],

				"瓦岗内讧": [
					"梅毅",
					"2011年07月15日",
					"李密不听劝阻一意孤行，带领瓦岗众将直捣洛阳，洛阳城被围数日兵困马乏、粮草殆尽、岌岌可危。远在江都的隋炀帝闻讯后，即刻调兵遣将驰援洛阳。这一次隋炀帝派出的战将绝非等闲之辈，带军的人就叫王世充。他在隋唐交际之时是非常非常有名的，当然了，这个人是个反派角色。王世充深受隋炀帝重用，自然是喜出望外，但是转念一想，自己即将要面对的是大隋第一号反贼李密，王世充内心十分忐忑，此去迎战是吉是凶，无法预知。王世充到达洛阳后，不敢轻举妄动，而是与瓦岗军隔河对峙，寻找战机长达两月之久。结果无意间王世充发现了瓦岗军的一个致命破绽就是瓦岗军内讧，李密杀了翟让一家，瓦岗军现在肯定人心惶惶，他马上集合兵马倾巢而出。"
				],

				"围战洛阳": [
					"梅毅",
					"2011年07月16日",
					"李密杀掉翟让，统一瓦岗军的军权，控制了军中的内讧。王世充夜袭兴洛仓，中途遭遇王伯当部的瓦岗军，打散王伯当部后继续前进，进入了瓦岗军大部队的埋伏圈，最后大败而逃。王世充的偷袭计划之所以大败，原因是李密等人从来投诚的隋军口中打听的消息，并做了充分的准备。王世充是洛阳城中最能率兵抵抗瓦岗军的人，他得到了最多的军兵，不断进攻瓦岗军，就在大将王辩大败瓦岗军时，王世充做出错误指挥，鸣金收兵，隋兵又被瓦岗军反攻，损失惨重。李密率部在洛阳城下大败隋兵，此时李渊在太原起义，李密命李渊来帮助自己。李渊就书信稳住李密，称愿意帮助，随后他攻下长安，推举杨侑为皇帝，自己掌握了更大的权力。"
				],

				"江都兵变": [
					"梅毅",
					"2011年07月17日",
					"隋朝末年，隋炀帝横征暴敛，荒淫无度，老百姓苦不堪言。各地反隋武装风起云涌，隋炀帝为了躲避战乱，逃到江都，留下了自己的两个孙子，据守长安和洛阳。但是长安很快被李渊占领，洛阳也即刻被李密攻占，中原形势堪忧。隋炀帝在江都也难逃厄运，江都禁卫军突然发动兵变。本期节目，中国作家协会一级作家梅毅为大家讲述禁卫军发动兵变的原因，谁是这场兵变的领导者，以及兵变后他们如何处置了隋炀帝，兵变给天下形势带来的变化。"
				],

				"敌友变幻": [
					"梅毅",
					"2011年07月18日",
					"本期节目一级作家梅毅将继续为我们讲解隋唐英雄志第十一集敌友变幻。江都兵变，隋炀帝被杀，天下形势骤变，尤其是洛阳城下，宇文化及率领十多万江都叛军呼啸而来，洛阳群臣大惊失色，慌作一团，他们将要同时面对两股强敌：李密的瓦岗军和宇文化及的江都叛军。节目主要讲述了隋炀帝死后天下大乱，各个势力进行角逐、争权夺利的历史故事，重点讲解皇泰主杨侗，执政大臣段达、王世充，李密和元文都等人因战争形势和个人利益的变化而改变策略、时敌时友、时亲时疏的变化过程。"
				],

				"亢龙有悔": [
					"梅毅",
					"2011年07月19日",
					"李密打败了宇文化及的江都叛军后，能够说到达了别人生的制高点。此时的李密自自信心高度收缩，他不顾裴仁基等人的劝止，非要跟洛阳的王世充决一死战。李密的瓦岗军和王世充的淮南兵之间的征战，是十分惨烈的。第一天下来之后双方都死伤无数，特别是瓦岗军，不只是裴行俨，程咬金也受了重伤。十多员大将皆受了重伤，都不得不回营疗养。因而，当天的战况十分惨烈。即使如此，身为魏公的李密，身为瓦岗军统帅的李密，还是十分轻敌，十分收缩。那他这种自自信心从何而来呢？敬请关注《梅毅话英雄》系列节目之《隋唐英雄志》第十二集《亢龙有悔》。"
				],

				"另投明主": [
					"梅毅",
					"2011年07月20日",
					"本期节目一级作家梅毅将继续为我们讲解隋唐英雄志第十三集另投明主。由于李密自信心高度膨胀，他的十万瓦岗精锐居然被王世充的两万兵马打败，就连麾下几员爱将秦琼、罗士信、程咬金等人皆被王世充生擒。李密一败涂地，最后命丧黄泉。而王世充却时来运转，他回到洛阳后更是胡作非为，并大肆封赏这些被他俘获的瓦岗旧将，然而秦琼等英雄志士却对王世充这样的小人不屑一顾。本期节目杨毅主要我们讲述了王世充篡弑的史实及程咬金、秦琼、裴氏父子等英雄将计就计、临阵投唐，最终成功投奔李渊的整个过程。"
				],

				"门神对决": [
					"梅毅",
					"2013年07月21日",
					"秦琼等人无法忍受王世充的倒行逆施，所以他们陆续都投靠了李唐王朝。秦琼等人入唐后，就加入了李世民手下的一支特种部队——玄甲军。秦琼加入玄甲军后不久，就接到了一项特殊而又非常重要的战斗任务，在这次战斗中，秦琼碰到了一个新对手尉迟恭。秦琼和尉迟恭之所以能够被老百姓奉为门神，就是因为二人皆是骁勇善战的英雄战将。本期节目，中国作家协会一级作家梅毅介绍了玄甲军的特殊之处以及左右门神的巅峰对决孰胜孰负。"
				],

				"秦王攻城": [
					"梅毅",
					"2013年07月22日",
					"一级作家梅毅继续为我们讲解隋唐英雄志第十五集秦王攻城。秦王李世民平定河东之后，当时中原之内能与李唐王朝抗衡的势力有两股：一个是窦建德建立的大夏，另一个是王世充建立的大郑。李渊思来想去，决定先攻打王世充。本期节目杨毅主要为我们讲述了秦王李世民和其部下尉迟恭等人几经生死坚持攻打洛阳城的整个过程，正当李世民和王世充因为洛阳城而僵持不下的时候，窦建德率军来救王世充的消息却突然传来，只是消息的真假还有待考证。"
				],

				"灭窦摧王": [
					"梅毅",
					"2013年07月23日",
					"洛阳城下，李世民围攻半年，久攻不下。洛阳城上，王世充负隅顽抗，苦苦支撑，双方战事日渐胶着。王世充这时候派人出城去苦苦哀求夏王窦建德来援救自己。当时窦建德雄踞河北建立夏，与李渊建立的唐和王世充建立的大郑三足鼎立。本期节目中中国作家协会一级作家梅毅就为观众讲解窦建德援助王世充的原因，以及这十万援军对这场战争的作用和他们的命运。面对窦建德来援，就要腹背受敌的李世民也开始准备应对危机。"
				],

				"义薄云天": [
					"梅毅",
					"2013年07月24日",
					"李世民率领众将消灭了窦建德和王世充两个劲敌之后，攻取洛阳，大唐定鼎。就在李唐如日中天之际，李世民的一员爱将大英雄罗士信却被人杀害了。罗士信的死成为每一位英雄心中永远无法抹去的痛。特别是秦琼，作为一起出道一起并肩战斗过的生死之交，他更是悲痛欲绝。秦琼在罗士信死后被卷入了一场政治风波当中，在这样的情况下，作为一个有名的大将，秦琼必定需要做出他自己的选择。面对手足相残，面对政治站队，秦琼又会做出怎样的选择，以秦琼为代表的这一群隋唐英雄最后又会有一个什么样的结局，本节目将一一解读。"
				]
			}
		],

		"写实徐悲鸿": [
			"吕立新",
			"2011/07/25~2011/07/31",
			"本系列节目主要内容：徐悲鸿是我国近代最著名的画家之一，擅长于素描、油画、中国画，他把西方艺术手法融入到中国画中，创造了新颖而独特的风格，他的创造题材广泛，所做的画像无不落笔有神，栩栩如生，起到了承前启后的过渡作用。从走街串巷的乡间画师到驰名中外的大艺术家，徐悲鸿经历了常人难以想象的艰辛历程，由于所处年代的特殊，徐悲鸿把自己的爱国情怀和对劳动人民的同情，融入到作品中。成为中国美术界的中间骨干，对我国美术事业有着重大的意义。",
			{
				"艰难求索": [
					"吕立新",
					"2011年07月25日",
					"徐悲鸿是我国近代最著名的画家之一，擅长于素描、油画、中国画，他把西方艺术手法融入到中国画中，创造了新颖而独特的风格，他的创造题材广泛，所做的画像无不落笔有神，栩栩如生，起到了承前启后的过渡作用。从走街串巷的乡间画师到驰名中外的大艺术家，徐悲鸿经历了常人难以想象的艰辛历程，由于所处年代的特殊，徐悲鸿把自己的爱国情怀和对劳动人民的同情，融入到作品中。成为中国美术界的中间骨干，对我国美术事业有着重大的意义。"
				],

				"命运转机": [
					"吕立新",
					"2011年07月26日",
					"徐悲鸿出生于乡间的草根之家，绘画既有天赋又得到父亲的传授。从走街串巷的乡间画师到驰名中外的大艺术家，徐悲鸿经历了常人难以想象的艰辛历程。哈同花园的机遇，使得徐悲鸿的命运出现了巨大的转机。康有为、傅增湘、蔡元培几位巨人的帮助，让默默无闻的徐悲鸿走上了成功的道路。"
				],

				"越洋逐梦": [
					"吕立新",
					"2011年07月27日",
					"1919年徐悲鸿以公派留学生身份留学欧洲，20世纪初的西方美术流派各异、百花齐放、异彩纷呈，徐悲鸿却只青睐保守的写实主义，并把写实主义作为改革中国画的主要元素。节目讲述了徐悲鸿8年留学欧洲的生活和艺术创造。"
				],

				"画坛伯乐": [
					"吕立新",
					"2011年07月28日",
					"1927年，三十出头的徐悲鸿，在欧洲留学八年的他，在画坛已经有了一定的名气和影响，这时他毅然回国。他回国后，带着新思想新主张，为画坛发现和培养了一个又一个的人才。蒋兆和、吴作人、傅抱石、李可染等一大批国内艺术家，从默默无闻到名扬海外，无不受到了画坛伯乐徐悲鸿的影响。"
				],

				"复兴之声": [
					"吕立新",
					"2011年07月29日",
					"1927年，学成归国的徐悲鸿怀着满腔的报国热情与改良中国画的远大理想，开始了国内的新生活。当年的翩翩少年现在已是小有名气、才华横溢的艺术家了.徐悲鸿受聘担任南京国立中央大学艺术系教授，不仅有了施展艺术才能的平台，更有了培养美术人才的基地。此时国内的美术界经过多年的发展，以及受西方各种艺术思潮的影响非常活跃。节目介绍了徐悲鸿回国后的创作。"
				],

				"抗战岁月": [
					"吕立新",
					"2011年07月30日",
					"二十世纪三十年代，随着《田横五百士》、《九方皋》和《傒我后》等一批作品的完成和展出，徐悲鸿的名气和影响力大增。在艰苦的抗战岁月，徐悲鸿与当时中国许多有良知的文人学者一样，坚持教书育人，发展教育、救国救民。徐悲鸿积极办展画画、筹集经费，一个手无寸铁的艺术家，用自己的方式身体力行地支援着抗战。旅印期间，徐悲鸿创作出了一大批经典之作。今天的艺术家们用新的方式传承着徐悲鸿先生的爱国情怀，震撼着每位观者的心。"
				],

				"往来千载": [
					"吕立新",
					"2011年07月31日",
					"1942年，在外奔波数年的徐悲鸿从新加坡回到重庆，筹备成立中国美术学院，并在云南、重庆等地举办画展。此后，由于常年劳累，积劳成疾，徐悲鸿因病住院长达半年，作品锐减。1945年，日本战败投降，中国人民迎来了普天同庆的胜利。抗战胜利后，与廖静文刚刚新婚的徐悲鸿，受邀出任北平艺术专科学校校长本节目邀请书画鉴定专家吕立新，讲述系列节目《写实徐悲鸿》第七集《往来千载》。"
				]
			}
		],

		"麻辣说三国：跟司马懿学管理": [
			"",
			"2011/08/01~2011/08/10",
			"司马懿是三国时期魏国杰出的政治家、军事家，西晋王朝的奠基人，是辅佐了魏国三代的托孤辅政之重臣，后期成为全权掌控魏国朝政的权臣，平生最显著的功绩是多次亲率大军成功对抗诸葛亮的北伐。本节目通过讲述司马懿一生中遇到的众多历史事件，分析他的应对策略和处事技巧，着重对司马懿的管理才能进行详尽的分析，并与今天的职场生活相结合，把东方智慧与现代理念相结合，语言生动幽默，点评到位，妙趣横生。",
			{
				"无悔的选择是好选择": [
					"赵玉平",
					"2011年08月01日",
					"在团队中，骨干员工常常会受到领导的器重，和领导走得比较近。而这就带来了一个问题，领导们的脾气性格千差万别，如果说话做事不慎，很容易跟领导之间产生误会，小则影响团队的团结，大则会给事业发展带来损害。我们身边就有这样的人，他们因为是骨干，常常恃才傲物、目中无人、非常高调。在这方面，司马懿就非常高明，在曹魏集团里，司马懿绝对算得上是一个骨干，而他面对的领导却非同一般，这其中就包括曹操和曹丕父子俩。曹操是个猜疑型领导，他专制独断、杀人如麻，对曹操这个难伺候的领导，司马懿使用三个字：勤、谨、忍，结果顺利度过了危险。"
				],

				"当好骨干有诀窍": [
					"赵玉平",
					"2011年08月02日",
					"在团队中骨干员工常常会受到领导的器重和领导走得比较近，而这就带来一个问题，领导们的脾气性格千差万别，如果说话做事不慎很容易跟领导之间产生误会，小则影响团队的团结，大则会给事业发展带来损害，在处理骨干员工和领导关系这方面，司马懿就很高明，在曹操、曹丕这两任极难伺候的领导手下，无论做人还是做事他都拿捏得非常到位，凭借高人一筹的谋略和智慧即建立了功业又或得了领导的认可，节目中北京邮电大学教授赵玉平博士为大家讲解司马懿的高明之处。"
				],

				"突发事件巧应对": [
					"赵玉平",
					"2011年08月03日",
					"单位里有一些员工，关键时候喜欢捅娄子，发生这样的事，管理者如果处理不好，小则影响军心士气，大则会给事业发展带来难以估量的损失。三国时期，当魏蜀争锋达到白热化的时候，曹魏的大将孟达要造反，司马懿面临着巨大的考验。孟达这个人司马懿早有防备，为了防止可能发生的变故，司马懿在很早前就采取了高明的策略，对孟达这个人公开矛盾、留有余地，为的是以后出现问题做防备。果然如司马懿所料，曹丕去世后，孟达真的造反了，司马懿他审时度势、迅速出招，征讨孟达。最终将这次重大危机化险为夷，赢得了曹魏集团上上下下的高度认可。"
				],

				"鼓舞士气有良方": [
					"赵玉平",
					"2011年08月04日",
					"当一个团队面对严峻挑战的时候，常常会因为压力大，会出现士气低落的现象，调整不好状态，从而影响事业和前途。在这个时侯管理者应该调动大家的情绪，使工作能够正常的运行。三国时期，司马懿就是人力资源方面的管理专家。节目中邀请北京邮电大学的赵玉平教授为我们介绍司马懿在鼓舞士气上的技巧。"
				],

				"竞争矛盾巧化解": [
					"赵玉平",
					"2011年08月05日",
					"藏霸说错话被免去兵权一事给司马懿的启示是：上司总会对你有提防，不要随便说话。处理内部竞争的几个方法：高调做事，低调做人；看清角色，做出姿态；以退为进，只守不攻。当面对沟通挑战时，没有技巧就展示真诚，真感情。面对上级竞争应谨守：内外有别，大局为重；不越位，不强功；人不说话，事实说话；高姿态、高动机；提前规划，控制局面。"
				],

				"授权之后怎么做": [
					"赵玉平",
					"2011年08月06日",
					"有些人很有才华，能得到了老板的器重，委以重任，可是手里有了权却总是做出违背老板意愿的事情，错误百出，最终使得老板对之不信任。司马懿在授权之后的管理上很有自己的见解，再一次外出讨伐叛军的过程中，司马懿谨慎小心，既展示出了高超的作战技术，又赢得了上司曹睿的高度信任。"
				],

				"巧抓机遇有办法": [
					"赵玉平",
					"2011年08月07日",
					"人的一生中充满了各种各样的机遇，只要我们抓住了其中重要的机遇，我们的人生就会发生，翻天覆地的巨变，当影响生命轨迹的重大机遇出现的时候，我们应该奋斗从眼前开始，才能抓住转瞬即逝的机遇，才能不让机遇溜走。司马懿就是抓住了人生中一次重大的机遇，改变了自己的命运。"
				],

				"改变逆境靠行动": [
					"赵玉平",
					"2011年08月08日",
					"司马懿成为曹魏的托孤大臣之后可谓权势熏天，春风得意。但他突然发现自己面临被架空的境地，从顺境转为逆境。司马懿冷静地等待时机，抓住稍纵即逝的机会，控制局面，打败了对手曹爽，并巩固了自己的地位。从司马懿的故事中，我们可以学到遇到挫折后的应对方法，摆正心态，战胜逆境，扭转乾坤。"
				],

				"教育子女有讲究": [
					"赵玉平",
					"2011年08月09日",
					"公元249年正月司马懿决定举事扳倒曹爽，举事头天傍晚把两个儿子叫到密室当中，三人认真地商议，结束后，叫两个儿子回去休息，养精蓄锐，准备来日大战，之后，叫人去监视了两个儿子夜里的表现，大儿子呼呼大睡，二儿子辗转反侧睡不着，第二天司马懿看了大儿子之后说到“此子竟可也”，由此我们可以看出两点，他在教育上孩子上，第一，特别细心用心。第二，注重培养心理素质。从司马懿的故事中告诉我们教育孩子的方法有三点：1、沉浸教育 养成习惯。2、母爱教育 培养孩子的好性格。3、体验教育 提升孩子核心能力。"
				],

				"稳定局面讲策略": [
					"赵玉平",
					"2011年08月10日",
					"一个团队想要发展，稳定的局面至关重要，尤其是新的领导上任，他们大都年轻、资历浅，团队中的能人骨干，常常会为各种原因，对他横挑鼻子竖挑眼，这些问题解决不好就会给团队建设带来麻烦。节目中我们将向司马懿学习稳定局面的战略方针，司马懿生前最放心不下的就是他的两个孩子是否能稳得住局面，在经过一番激烈的斗争后，司马氏兄弟最终克服了重重困难，我们将学习古人的策略。"
				]
			}
		],

		"春秋五霸": [
			"李山",
			"2011/08/11~2011/09/08",
			"从公元前770年到前476年，历史上称为春秋时代。在这二百九十多年间，社会风雷激荡，可以说是烽烟四起，战火连天。仅据鲁史《春秋》记载的军事行动就有四百八十余次。司马迁说：春秋之中，“弑君三十六，亡国五十二，诸侯奔走不得保其社稷（jì）者，不可胜数。”相传春秋初期诸侯列国一百四十多个，经过连年兼并，到后来只剩较大的几个。这些大国之间还互相攻伐，争夺霸权。春秋时期，周天子失去了往日的权威，天子反而依附于强大的诸侯。一些强大的诸侯国为了争夺霸权，互相征战，争做霸主，先后称霸的五个诸侯叫做“春秋五霸”。",
			{
				"天下无主": [
					"李山",
					"2011年08月11日",
					"春秋时期是我们整个中华民族的文化在形成、在定型的时期。春秋时期是个大乱世，有乱世之主，就是春秋五霸。中国历史上著名的春秋五霸：齐桓公、晋文公、宋襄公、秦穆公、楚庄王。此外还有吴王夫差，越王勾践。说起来有七霸。种种原因，我们习惯上还是说五霸。节目中北京师范大学李山教授为大家讲述春秋五霸天下无主。"
				],

				"桓公继位": [
					"李山",
					"2011年08月12日",
					"历史进入到春秋时期，周王室衰微已经无力控制局势，这时天下大乱，文化危亡，齐桓公是首先站出来的英雄，他建立霸业、九合诸侯、一匡天下的英雄。本期节目中北京师范大学李山教授为大家讲述了齐桓公惊心动魄的继位过程。"
				],

				"管仲相齐": [
					"李山",
					"2011年08月13日",
					"管仲是齐桓公敌对方面的势力，大臣鲍叔牙认为管仲是治国良相，坚持向齐桓公推荐管仲。两人的碰撞激活了齐桓公，商讨一起完成霸业，管仲向齐桓公提供了治国良方。本期节目中北京师范大学李山教授为大家讲述了齐桓公惊心动魄的继位过程。"
				],

				"存邢救卫": [
					"李山",
					"2011年08月14日",
					"管仲相齐20年，在他的辅佐下齐桓公的霸业如日中天。齐桓公25年，北狄人入侵邢国，邢国使臣冒死来向桓公求救。满朝文武对是否出兵意见不一，只有管仲坚定的赞成救援邢国，他认为北狄是异族，齐国应该保全华夏大义，保护中原文明，抗击夷狄。见齐国来救，北狄见状调转矛头，攻打卫国，卫国军队不堪一击，大批国土沦丧，从而使中原形势陷入危及。齐桓公不仅派兵帮卫国复国，更积极地抗击夷狄，迁移邢国，此举让齐桓公得到各方诸侯的敬服，他的霸业也达到顶点。"
				],

				"遏楚尊王": [
					"李山",
					"2011年08月15日",
					"齐桓公在管仲的辅佐下建立霸业，但齐国如日中天的势头引起了楚国的不满，楚国开始对齐桓公的霸业进行挑衅。面对楚国这样的大国齐桓公采取了应对措施，由齐、鲁、陈、宋、卫、许、曹、郑八个国家组织了一个“八国联军”，先攻打蔡国，随后一举歼灭楚国。本节目由北京师范大学文学教授李山为我们讲述齐国是如何战胜楚国的。"
				],

				"葵丘之会": [
					"李山",
					"2011年08月16日",
					"齐桓公和管仲决定举行首止之盟，准备继续实施尊王攘夷大一统的计划，然而作为此项计划最大的受益者周惠王却破坏了齐桓公的计划。此时管仲出马，扭转局势，确立周襄王的地位，成功举办了留名史册的葵丘之会，帮助齐桓公达到霸业的巅峰。然而管仲去世之后，齐桓公没有听从管仲的嘱托，任用小人，另立储君，导致了自己的悲剧结局。节目中北京师范大学李山教授讲述了齐桓公霸业的最后岁月。"
				],

				"襄公图霸": [
					"李山",
					"2011年08月17日",
					"在春秋五霸中，无论是尊王攘夷一统天下的齐桓公，还是颠沛流离后成就霸业的晋文公。都在战火纷飞的春秋时代，留下了浓墨重彩的一笔。霸主宋襄公的品行饱受争议。节目中北京师范大学李山教授讲述了襄公图霸的最后岁月。"
				],

				"祸起萧墙": [
					"李山",
					"2011年08月18日",
					"在春秋五霸中，颠沛流离时间最长而成就霸业的君主要数晋文公重耳。晋文公之所以会流亡在外，主要原因在于父亲晋献公的夫人骊姬所制造的萧蔷之乱，萧蔷之乱使当时的晋国为之震荡，本节目介绍了萧蔷之乱的背景和经过。"
				],

				"颠沛流离": [
					"李山",
					"2011年08月19日",
					"公元前651年晋献公驾崩之后，晋国发生了一场惊天政变，无奈之下重耳放弃登临君位的，只好选择长达几十年的流亡生涯，在流亡之路上遭遇许多坎坷，到了楚国后受到了楚成王款待。本节目介绍了重耳颠沛流离的流亡路。"
				],

				"重耳返国": [
					"李山",
					"2011年08月20日",
					"公元前651年晋献公驾崩之后，晋国发生了一场惊天政变，无奈之下重耳放弃登临君位的，只好选择长达几十年的流亡生涯，在流亡之路上遭遇许多坎坷，到了楚国后受到了楚成王款待。这时，在秦国的帮助下，终于回到家乡。夺取王位的重耳，又向周天子提出了“六隧”的要求。"
				],

				"晋楚争锋": [
					"李山",
					"2011年08月21日",
					"周王室内乱，晋文公出兵相助，帮助周襄王平定内乱，这就是历史上著名的晋文公尊王。晋文公尊王，确立自己的威信，那么在这个之后，就有点高兴得过了头，提出来一个要求，就是要请隧。那么周襄王当时听了这个话以后，略作沉吟，他说我不能给你，抱歉，叔父。周王见了同姓诸侯都叫叔父，说这是我们周家的法度。说如果您将来打一份天下出来，你晋国没问题，你就在国之外有乡，在乡之外有野，有隧，野就是隧。说现在王畿千里之内，我再划给你个隧，那就等于说你是我们的国中之国，你跟我是一样的。我作为周王，我不能向祖宗交待，这个事我办不了。话说得很委婉，但是实际上态度很强硬，很坚定，不软不应的钉子就让重耳碰了。"
				],

				"一战而定": [
					"李山",
					"2011年08月22日",
					"晋楚为图霸中原，两国之间展开了一场大战，本节目李山教授讲述了这场战争的背景以及当时的晋国、楚国是怎样准备这场战争，并介绍了这场战争对晋文公的影响。"
				],

				"穆公求贤": [
					"李山",
					"2011年08月23日",
					"公元659年，秦国的一代国君秦成公死了，他的弟弟叫任好的继了位，这就是后来的秦穆公。这个君主一上台就显示了跟过去两、三代君主不同的一种风范，他喜欢结交贤人，喜欢访贤人，喜欢求贤人。这个是做大事的人事先必须有的准备。而且秦穆公求贤这一点，也是基于他对本国历史的了解。节目中北京师范大学教授李山讲述了穆公求贤的过程。"
				],

				"偷鸡蚀米": [
					"李山",
					"2013年08月24日",
					"秦穆公作为秦国有抱负的一代君主，他在位时灭了很多小国家，把大片的土地划归到秦国的势力范围。他想以陕西为依托想要图霸中原，但苦于没有机会，在得到中原地区的郑国似乎有机可乘后，秦穆公匆匆派兵前往郑国，本期节目李山教授给我们讲述秦穆公侵略郑国的过程。"
				],

				"秦国雪耻": [
					"李山",
					"2013年08月25日",
					"秦穆公想向中原发展秦国的势力，他本来以为在郑国有秦国的内应，秦国又派了一支部队前去偷袭，里应外合，秦国拿下郑国，应该是十拿九稳的事情。但是让秦穆公没有想到的是郑国的便宜没占上，远征的秦军反而被不怀好意的晋国军队利用地利之便全部歼灭，三千秦军，最后只逃回了孟明视等三位将军。这对秦穆公来说，对秦国来说，都是前所未有的奇耻大辱。节目中李山教授给我们讲述秦军同仇敌忾向晋国复仇的一段历史。"
				],

				"一鸣惊人": [
					"李山",
					"2013年08月26日",
					"楚庄王是楚国楚穆王的儿子，公元前613年继位。年轻的楚庄王继位后，三年中整天花天酒地，不问政事。《史记》中记载楚庄王说过：不鸣则已，一鸣惊人，于是后来就有楚国繁盛昌荣。节目中李山教授给我们讲述楚国历代君王一鸣惊人的事迹。"
				],

				"任贤图治": [
					"李山",
					"2013年08月27日",
					"楚庄王治国：第一、尊贤尚攻：楚庄王任命孙叔敖帮助自己修建城市，建立国是，竖立了社会正气。第二、虚心纳谏：楚庄王与大臣们商议要庄重葬马，结果出现了一些反对声音，优孟把庄重葬马一事说成是楚国政策“重马轻人”，楚庄王听后恍然大悟。第三、不忘故旧：孙叔敖做官一场，两袖清风，去世后，他的儿子生活困苦，楚庄王得知后给予帮助。第四、不求全责备：一大臣喝醉了，偷偷摸了楚庄王爱亲一把。楚庄王听到爱亲愤怒的诉说，最后还是决定挽救那位大臣。多年后的一次战斗中，那位大臣誓死保护楚庄王，并把自己的错误行为告诉了楚庄王。楚庄王利用打猎的机会寻求勇猛将士，以备战争所需。"
				],

				"夏姬之乱": [
					"李山",
					"2013年08月28日",
					"在中国历史的春秋时期，有一个美丽绝伦的女人叫夏姬，丈夫早亡。而后有一个君王和两个公卿都看上了她，终日往返于她的住处。可以说见到夏姬的男人，几乎都被她的容颜所折服。因为她，一个国家覆灭了，连英雄盖世的一代霸主楚庄王，也差点拜倒在她的石榴裙下。而她的存在，甚至影响了春秋时期的历史进程。北京师范大学李山教授，为您讲述《春秋五霸》之《夏姬之乱》。"
				],

				"战和不定": [
					"李山",
					"2013年08月29日",
					"楚庄王围困郑国数日，看到郑国准备决一死战时，变下令后撤，想感化郑国，不料郑国见状即刻修筑城墙，楚庄王便又下令围攻，数月后，在一个郑国叛徒的帮助下，攻破了郑国，入城看到郑国国君能下人，有取信于民众之才，就没有灭掉郑国，仅使其臣服。晋国出兵，中军主帅荀林父主张避楚打郑。上军主帅随武子分析楚国强盛之因和楚国对郑国的态度，认为再出兵已无益处。中军次帅先?乘匹夫之勇，带兵渡过黄河，荀林父没能拦住，为减轻自己带兵失职的罪行，命大军渡过黄河。楚庄王在属下伍参的建议下，率兵准备迎战晋军。"
				],

				"三军勇士": [
					"李山",
					"2013年08月30日",
					"晋国和楚国的军队又一次在战场上狭路相逢，晋军是战和不定，而楚国的楚庄王是下了决心要打这一仗。于是，楚庄王派出三个勇士，驾驶战车冲向晋军大营，随后，晋军也派出勇士冲向楚军大营。本期内容向大家讲解，这三人在两军对阵中的意义。"
				],

				"人性插曲": [
					"李山",
					"2013年08月31日",
					"赵旃和魏锜致师，导致的是楚军高度紧张，结果他们误把晋军方面来接这两位挑战的就是魏锜和赵旃这两个人的战车，误解为晋军开始进攻的战车，最后楚国的霸业登上了顶峰，作为楚庄王，这场仗打完了没有休兵，他马上把战争又转向了另外一个战场，指向了宋国。"
				],

				"情义浪花": [
					"李山",
					"2013年09月01日",
					"楚庄王在经过邲之战的胜利后把楚国的霸业带到了一个新的高度，楚国从一个雄踞一方的诸侯一下蹿升到一头独大的顶峰。但是楚庄王并没有因为邲之战的胜利就停止了争霸的脚步，在征服了郑国后，楚庄王又把兵锋指向了宋国。就在这接连的战争中，在战场上的敌对双方，有一些人他们用自己的行动体现了友情和道义的光芒。本期节目中，北京师范大学李山教授为观众介绍“无义战”的春秋中闪现出来的人性情义光辉。"
				],

				"一笑而战": [
					"李山",
					"2013年09月02日",
					"000晋国想要拉齐国在断道搞一个盟会断道之盟，就派当使者郤克去齐国聘问，齐国拒绝了会盟经过战争，最后被晋国打败，齐国要承认了晋国的霸主地位，在这样的历史背景下就有了“赵氏孤儿”的故事。"
				],

				"赵氏孤儿": [
					"李山",
					"2013年09月03日",
					"在中国历史上流传着一个赵氏孤儿的故事。说的是春秋时期，在晋国有一个赵氏家族，这个家族一门忠义，但是最后却被奸臣所害，整个家族就剩下了一个孤儿。很多仁人志士为了救这个孤儿不惜牺牲生命，这是一个关于忠臣和奸臣斗争的故事，但是这个故事的真实性究竟如何，它和历史上晋国的权势之家--赵氏家族又有什么关系，本期节目中北京师范大学李山教授为观众揭晓历史的答案。"
				],

				"水火不容": [
					"李山",
					"2013年09月04日",
					"晋国的老君主死后，权势人物赵盾一手遮天，连晋国的国君晋灵公都是他一手扶立的，赵盾在无奈之下立了晋灵公，十几年过去了，晋灵公长大了，但随着晋灵公逐渐长大，这一对君臣的关系开始出现问题，最终，晋灵公被赵氏家族中的一个人所杀，而赵盾和赵氏家族安然无恙，但在赵盾死后，赵氏家族因为内讧，结果也导致了一次灭门之祸，这就是赵氏孤儿的故事中，赵家被灭门的史实基础，在晋国的权力中心，围绕着权臣弑君、家族灭门的前前后后，发生的故事。北京师范大学李山教授，为您讲述《春秋五霸》之《水火不容》。"
				],

				"鄢陵战火": [
					"李山",
					"2013年09月05日",
					"晋国和楚国是春秋时期的两个大国。晋楚两国的关系构成了春秋史的历史骨架，而在晋国和楚国之间曾经发生过两次战争，一次是城濮之战，晋国战胜了楚国，另一次是邲之战，楚国战胜了晋国。双方互有胜负，打了一个平手。而接下来，在晋楚两国之间，又发生了第三次战争，这一次战争结束春秋史就进入了后期阶段。本期节目，北京师范大学李山教授精彩讲述这场战争和别的战争不一样的特点以及晋楚两国谁是战争的胜利者。"
				],

				"权臣弑君": [
					"李山",
					"2013年09月06日",
					"：鄢陵之战是晋国和楚国之间发生的第三次大的战争，在晋楚两军还在战场上对峙的时候，晋国的一个贤人范文子就认识到如果晋国获胜，晋国的内部矛盾就会爆发。而当晋国在战场上战胜楚国之后晋国内部果然发生了君杀臣，臣弑君的极端现象。战场上的胜利没能把晋国人团结在一起，反而使晋国陷入了更深的混乱中。节目中，北京师范大学李山教授为大家讲述造成这种现象的原因。"
				],

				"霸主弭兵": [
					"李山",
					"2013年09月07日",
					"春秋战国时期，为了争夺霸主之位各诸侯国之间战争不断，其中晋国和楚国的实力最为强盛，两国的争霸战争打的最为激烈，持续时间最久，晋国和楚国先后出现了英雄有为的君主，各自建立了霸业，战争后期两国停战弭兵。春秋战国期间，共有两次弭兵，两次相隔30年，第一次弭兵以破局收场，紧接着鄢陵之战展开，迎来第二次弭兵。节目中北京师范大学文学教授李山为我们介绍了弭兵大会展开的原由。"
				],

				"风流时代": [
					"李山",
					"2013年09月08日",
					"这是一个离我们很久远的年代，我们对它既熟悉又陌生，这就是中国历史的春秋时期。对于这个时期，我们可以用两个字来概括：乱世。在这个乱世中，出现了春秋五霸这样的乱世之主，而在这几个霸主的兴衰跌宕中，就为我们再现了春秋时期那段风云变幻的历史。那么，通过这些当年的风云人物以及他们所经历的林林总总的事件，我们能看到怎样的一幅春秋画卷。节目中北京师范大学李山教授为大家讲述《春秋五霸》之《风流时代》。"
				]
			}
		],

		"唐宋八大家：王安石": [
			"康震",
			"2011/09/09~2011/09/30",
			"王安石，字介甫，号半山，封荆国公。汉族。北宋杰出的政治家、思想家、文学家、改革家，唐宋八大家之一。有《王临川集》、《临川集拾遗》等存世。官至宰相，主张改革变法。诗作《元日》、《梅花》等最为著名。",
			{
				"这个宰相不寻常": [
					"康震",
					"2011年09月09日",
					"王安石字介甫，生于公元1021年，卒于公元1086年，是北宋神宗时期著名的文学家、政治家、改革家。王安石的诗文被广泛传颂，但是他被人们铭记的不仅仅是优秀的诗文还有由他而起的那场轰轰烈烈的变法运动。主持“熙宁变法”使得王安石位极人臣，但是他也因此在死后为人所诟病。在本期节目中，来自北京师范大学文学院的康震教授将为观众介绍这位唐宋八大家中最不寻常的一家。"
				],

				"不做京官为哪般": [
					"康震",
					"2011年09月10日",
					"王安石在地方任期满一届时被调任京城做官，但他谢绝了，而选择去做县令，后被宰相推荐，他二次谢绝。几年后朝廷免试并提升他来京做官，王安石又谢绝了，每次都多以家里经济困难，人多事杂为由。几年后朝廷给了一个待遇优厚的官职--群牧司判官，并在欧阳修的挽留下，王安石才应下，做了两年，提出十多次辞呈。王安石因一个县令做了惠民的工作，专门为其写了赞文，而对一个京城的通判却表示没什么可赞许的，这显示了王安石的为官之道是给老百姓办实事。"
				],

				"给力的基层一把手": [
					"康震",
					"2011年09月11日",
					"王安石一辈子做的第一个官是在他二十一岁的时候，官名叫做：签书淮南东路节度判官公事；二十六岁担任鄞县县令；三十岁担任舒州通判；三十六岁开始担任提点江南东路刑狱；四十七岁担任江宁知府。从二十一岁到四十七岁这二十六年时间里，只有其中两个官是做的二把手或是下级，其他官衔要么是所在政府的一把手，要么就是所在政府某一领域的主管领导。"
				],

				"中看不中用的京官": [
					"康震",
					"2011年09月12日",
					"王安石一辈子做的第一个官是在他二十一岁的时候，官名叫做：签书淮南东路节度判官公事；王安石在为官期间，受到了百姓的敬仰，同时也得到了朝廷的赏识，宋仁宗多次下诏，提携他进京就职，他却再三找借口推辞，最终在朋友的劝说下，才勉为其难的，接受了朝廷的任命。"
				],

				"百年帝国烂摊子": [
					"康震",
					"2011年09月13日",
					"安石走上仕途之后，尽管有多次到京城汴梁为官的机会，但他始终坚持自己的理想，不愿在京城里尸位素餐，而是一心在地方为百姓办点实事。然而，宋英宗治平四年，朝廷里发生了一件震惊朝野的大事件彻底改变了王安石的生活轨迹，宋英宗病逝，宋神宗继位，朝廷给王安石下了一道圣意，召他进京做翰林学士，此时王安石毫不犹豫的赶赴京城。"
				],

				"挑兵挑将费精神": [
					"康震",
					"2011年09月14日",
					"北宋第三代皇帝宋神宗刚一继位，便诏告全国，需要好的建议，但听过大臣们提的建议后，他感到很失望，在韩维的推荐下，任命王安石为官，却被拒绝了。在宋神宗和王安石彼此深入了解后，宋神宗任命王安石为翰林学士，王安石欣然接受，开始全力辅佐皇帝。"
				],

				"北宋百年第一札": [
					"康震",
					"2011年09月15日",
					"王安石是搞变法的，既然是变法，就必定会生事。宋神宗千呼万唤的把王安石从南京调到了中央，任命他做翰林侍讲学士，一来之后就越次应对，直接晋见皇上。"
				],

				"讲课也能惹出祸": [
					"康震",
					"2011年09月16日",
					"在王安石担任翰林学士期间，写出著名的《本朝百年无事札子》，得到了宋神宗的极大重视，宋神宗迫不及待地要让王安石将心中的改革构想和盘托出，然而，王安石却对此迟疑不定，他知道此时的朝野上下包括宋神宗本人在内对变法的目的意图内容和实施办法还不是十分清楚，朝廷里还存在着相当强大的反对势力，要向顺利的进行改革变法就必须统一思想，在王安石提出要为宋神宗和众大臣，讲一次“公开课”就引发了不大不小的风波，王安石这次的提议究竟惹出了什么麻烦事呢？本期节目请到了北京师范大学文学教授康震为大家解读。"
				],

				"小女子掀起大波澜": [
					"康震",
					"2011年09月17日",
					"一心想变法的宋神宗对王安石充满期望，几次想任命他为宰相，希望他能辅佐自己成就一番事业。但皇帝宋神宗听到的各方反应，却大多对王安石不利，许多人敬佩他的才学，却不认为他具备当宰相的才能。就在这个时候，一个远在山东的民间女子引发了一起刑事案件。让人没有想到的是，这件原本普通的案件，却激起了一场轩然大波。案件不但很快报送到了皇帝的案头，王安石也深陷其中，最终还让不少人丢官贬职。本期节目请到了北京师范大学文学教授康震为大家解读。"
				],

				"不能承受青苗之轻": [
					"康震",
					"2011年09月18日",
					"虽然朝中许多人都对王安石的变法思路持反对态度，但热衷改革的宋神宗还是提拔任命王安石为参知政事，随即王安石等人便开始了政治、军事、经济等领域的全面改革，很快就颁布了两条法令：均输法和青苗法，而青苗法则是王安石变法中最具代表性的一个法令，它不但与国计民生的关系最为密切，而且引发的争论也最为激烈。本期节目邀请北京师范大学文学教授康震就青苗法的具体措施、实施原因、历史背景及其引起的种种争论等话题一一进行解读。"
				],

				"从变法到变脸": [
					"康震",
					"2011年09月19日",
					"王安石担任参知政事以后，全力推进改革变法运动。在他的提议下，朝廷还专门成立了一个统筹谋划改革变法的机构，制置三司条例司。一批拥护改革变法，朝气蓬勃的官员进入了这个机构。然而就在条例司成立后不久，以反对改革变法著称的翰林学士司马光借着编写《资治通鉴》的机会便率先挑起了一次轰动朝野的朝堂辩论，将改革派和反对派的矛盾引向了公开化。本期节目邀请北京师范大学文学教授康震解读司马光如何发难。"
				],

				"十大罪状三不足": [
					"康震",
					"2011年09月20日",
					"王安石担任参知政事以后，全力推进改革变法运动。在他的提议下，朝廷还专门成立了一个统筹谋划改革变法的机构，制置三司条例司。正当王安石义无反顾的开展改革变法的时候，反对他的一只只明枪暗箭不断袭来，其中最令人胆战心惊的就是“十大罪状”和“三不足”的指控，王安石到底该如何应对呢。"
				],

				"熙宁新法一二三": [
					"康震",
					"2011年09月21日",
					"宋神宗熙宁三年，即公元1070年，五十岁的王安石被任命为“同中书门下平章事”，即宰相职位。在担任副宰相和宰相期间，王安石和他的团队共出台十几项法令，涉及财政、税收、农业、水利、兵制、科举等诸多方面，可以说涵盖了北宋社会的方方面面。这些新法由于都是在熙宁年间推出的，所以史称“熙宁新法”。“熙宁新法”对改变北宋积贫积弱的局面产生了巨大的影响，“青苗法”、“农田水利法”、“均输法”等深刻改变了北宋王朝的面貌。在经济新法之中，“免疫法”实施较晚，但它引发的争议却最大，影响也最为深远。本期节目邀请北京师范大学文学教授康震解读免疫法所包含的内容、它引发巨大争议的原因。"
				],

				"一张画击倒王相公": [
					"康震",
					"2013年09月22日",
					"宋神宗在旱灾面前，在反对变法派的质疑下，开始对变法犹豫不定，他在看了监门官郑侠画的《流民图》之后，宣布废除新法，在变法派的请求下又恢复了一些新法。唐坰向皇上当朝列举出王安石的数十条罪状，皇室内的人也反对变法，都请皇上罢免王安石的职务。王安石主动提出辞职，皇上再三挽留了他。一个支持变法的官员上书皇上，请皇上把政务和军务都交给王安石打理，这是对朝廷制度的极大挑战，王安石再次请辞宰相职务，皇上迫于种种压力，考虑国家稳定，最后答应了王安石的辞职请求。"
				],

				"东山再起也枉然": [
					"康震",
					"2013年09月23日",
					"改革变法的不断推进必定要触动既得利益阶层的巨大利益，在变法与反变法的斗争中，王安石逐渐走向被动，并不得不到外地做官。但在离开相位之前，他在皇帝的支持下，对随后的人事变更做出了精心的安排。希望借此保证改革变法的继续进行。被他一手提拔起来的忠实的支持者吕惠卿也被安排到了副宰相的位子上，可没过多久，吕惠卿就开始对自己的阵营下手，这使得再次回到朝廷的王安石最终不得不第二次离开相位。本期节目邀请北京师范大学文学教授康震解读吕惠卿自乱阵脚的原因，皇帝对他的看法，以及王安石变法的走向。"
				],

				"冷面宰相的独特个性": [
					"康震",
					"2013年09月24日",
					"身为北宋杰出的政治家和文学家，王安石是一个很坚决，很有意志力的人，可是谁又能想到，这样一个果敢坚决的大人物，在生活中竟然是一个非常天真的人。为此，他没少挨朋友们的“整蛊”；有的时候，普通百姓甚至也能呵斥他两句。王安石一生至诚至真，不会伪饰，更不会玩弄权术计谋，是一个地道的本色派。正因为如此，他在生活上就不注意细节，有时就显得邋里邋遢，不修边幅，为此，他经常被朋友们取笑，甚至还曾经让宋神宗嘲笑过。"
				],

				"说不尽的王昭君": [
					"康震",
					"2013年09月25日",
					"身为“唐宋八大家”之一，王安石堪称诗文大师，他的诗作立意新颖，充满着情感和丰富的想象，对当时和后世都有影响，被称为“王荆公体”。在王安石众多的诗歌作品中，以“昭君出塞”为主题的《明妃曲》最引人关注，引起的争议也最大。宋仁宗嘉佑四年即1059年，在京城担任三司度支判官的王安石写下了两首名字同为《明妃曲》的诗作，然而让王安石始料未及的是，这短短的两首诗作竟然引得当时和后世的人们巨大的争论。"
				],

				"翻案诗文第一家": [
					"康震",
					"2013年09月26日",
					"唐宋八大家之一的王安石是中国历史上著名的改革家，也是才华横溢、学富五车的文学家，他的思路不同常人，常常对历史上已经有定论的人物和事件进行重新评价，提出自己不同的见解。这就是他与众不同的翻案诗文。节目中北京师范大学文学院教授博士生导师康震为大家讲述王安石将“翻案”进行到底的原因以及翻案诗文的特色。"
				],

				"拗相公与司马牛": [
					"康震",
					"2013年09月27日",
					"王安石和司马光：一对政治双星，前者一往无前敢于突破，后者毫不动摇维护旧制，本期节目康震为大家讲述了王安石和司马光政治交锋的历史故事，并解析了本是好朋友的两人成为政治上的死对头的原因、他们的政治交锋是如何影响北宋历史进程的等问题。"
				],

				"不是冤家不聚头": [
					"康震",
					"2013年09月28日",
					"王安石：不是冤家不聚头：王安石与苏轼在政治上几乎水火不容，然而二人在文学方面却是惺惺相惜，志同道合。本期节目康震为大家讲述了王安石与苏轼之间政治交锋，文学相惜，二人从对立到冰释前嫌的故事。"
				],

				"可怜人间四月天": [
					"康震",
					"2013年09月29日",
					"王安石“二次罢相”之后，虽然他自己反复推辞，但皇帝宋神宗还是给他保留了宰相的待遇，并依然对他的生活高度关注、万般关心。然而，王安石却只希望做一个平常的老人，过一种平凡的日子。在这一段时间里，王安石远离了政治纷争，走进了社会民间，跻身于寻常百姓，寻找到了他想要的另一种生活。北京师范大学文学院教授、博士生导师康震为大家讲述曾经位高权重的退休宰相，是怎样和普通百姓打成了一片的、在他走完人生最后一段日子之后，他的政敌司马光和苏轼是怎样评价他的等。"
				],

				"千秋功罪任评说": [
					"康震",
					"2013年09月30日",
					"公元1086年4月，王安石病逝于金陵，终年66岁，王安石去世之后，虽然朝廷追赠王安石为太傅，但由于当时的政治压力不仅使王安石的丧事办得极为潦草，而且也没有为他撰写墓志铭和神道碑。王安石生前是一位叱咤风云的文豪和名相，以一场轰轰烈烈的变法震惊天下，身后却毁誉参半，无数人为他争论得不眠不休。本期节目是王安石系列的大结局--千秋功罪任评说，北京师范大学文学院教授康震为大家解读王安石的功过是非。"
				]
			}
		],

		"彭林说礼": [
			"彭林",
			"2011/10/01~2011/10/07",
			"在中国古代，要想成为君子应该具备哪些条件呢？时隔千年的跨越，凝聚着儒家思想经典智慧的“中华礼仪”究竟有着怎样的特殊魅力？它又会给我们的心灵深处带来哪些启迪和帮助呢？",
			{
				"什么是礼": [
					"彭林",
					"2011年10月01日",
					"礼是礼仪行为中所包含的思想，我们要想在与人交往中获得融洽，就需要做好礼的尺度，礼也是一种道德理性的规范，可以通过我们的行为表现出来。做君子要有做人的原则，对人要做好表现礼节的言行，还要有仁爱之心。"
				],

				"学会称呼": [
					"彭林",
					"2011年10月02日",
					"我们与他人打交道，遇到的第一个问题常常是如何称呼对方。在清华大学彭林教授他眼里，“称呼”虽然简单，但里面却蕴藏着很大的学问和智慧。如果一不小心，很容易闹出笑话来。本期节目邀请清华大学人文学院历史系彭林教授做客《百家讲坛》，为大家讲解了我们在称呼自己配偶的时候存在的误区、对长辈称呼的讲究、如何分辨出敬词和谦词以及容易被曲解的词有哪些等关于称呼礼仪方面的问题。"
				],

				"以情动容": [
					"彭林",
					"2011年10月03日",
					"彭林教授介绍了人的脚、手、眼睛、口、声音、头、气、站立、神色这些地方以情动容的礼法。微笑是发自内心情感的一种自然的面部表情，不能只做面部的表面文章。各种礼要先有内在的情感做基础，不然外在的礼仪行为就显得做作，给人不真诚的感觉。"
				],

				"穿出“精彩”": [
					"彭林",
					"2011年10月04日",
					"彭林教授介绍了人的穿衣戴帽这些地方体现的文化形象。衣着加上你的容貌、表情，就已构成自身的文化形象。不能只在乎衣服的贵贱，衣服穿的要得体，好坏不在价钱。孔子就非常反对衣服穿的特别华丽，出生的贵贱我们不能选择，但是我们可以通过学习使自己有崇高的精神境界。"
				],

				"我的位置在哪里": [
					"彭林",
					"2011年10月05日",
					"在不同的礼仪场合，我们应该怎样安排自己和他人的位置，才能做到不失礼节，面对不同的人我们究竟是该作者还是该站着呢，人们常说坐有坐相，站有站相，那么坐相和站相的标准是什么呢，在生活中我们该怎样安排自己的位置，本节目请来清华大学教授彭林为您精彩讲述彭林说理之我的位置在哪里。"
				],

				"恭敬的学问": [
					"彭林",
					"2011年10月06日",
					"人际交往越来越普遍，真正会交往的人可以在交往中体现自己的修养还能彰显魅力，让人心生敬意。本节目请来清华大学教授彭林为您精彩讲述彭林说理之恭敬的学问。"
				],

				"做客的讲究": [
					"彭林",
					"2011年10月07日",
					"人际交往越来越普遍，真正会交往的人可以在交往中体现自己的修养还能彰显魅力，让人心生敬意。本节目来自清华大学教授彭林为您精彩讲述彭林说理之做客的讲究。"
				]
			}
		],

		"万历兴亡录": [
			"康震",
			"2011/10/08~2011/10/28",
			"明神宗万历皇帝是明朝在位时间最长的皇帝，他主政的四十八年占了明朝全部国运的六分之一。他即位之初，由于有张居正的辅佐而使社会一片欣欣向荣，明朝也出现了一个中兴的局面。但随后，在立太子的问题上万历皇帝与众位大臣僵持对立，以至于二十八年不上朝。期间，陷于内耗的明朝一次次错过了重新认识自己和世界的机会，失去了改变自己、净化自己的原动力，社会在不断开放，路却越走越窄，最终滑向了毁灭的深渊。",
			{
				"一朝天子一朝臣": [
					"方志远",
					"2011年10月08日",
					"公元1644年，岁在甲申，崛起于中国东北的女真部落，在爱新觉罗家族的带领下用铁蹄征服了由汉人统治的中原。嘉靖四十五年时高拱入阁为大学士，徐阶觉得高拱目中无人，并将张居正引进内阁以抗衡高拱。随后展开了一系列的战争。"
				],

				"事情怕就怕认真": [
					"方志远",
					"2011年10月09日",
					"在明朝万历初年，登极仅仅七天的万历皇帝便以最快的速度驱逐了前朝旧臣高拱，震惊官场，此时的万历皇帝年仅十岁，真正的幕后“推手”是李太后和掌印太监冯保。俗话说，一朝天子一朝臣，坏脾气的高拱得罪了新太后，他便只能黯然退场，因为李太后和冯保需要的人是张居正。张居正的上位组成了万历朝一个政治上的“铁三角“。这个 “铁三角”稳定而配合默契，使得张居正的改革能够顺利地贯彻执行，没过几年便取得了很大的成效，整个官场与社会的风气为之一新，难掩颓势的明朝又挽回一个“中兴”的局面，张居正的个人声望也因此达到顶点。但在一片欣欣向荣的同时，有人却唱起了反调，一位名叫刘台的官员上书弹劾张居正。在中国古代，“为长者讳、为尊者讳”是社会的普遍价值观，刘台作为张居正的学生和下属，在国家改革的关键时刻，却首先对老师发难，在外界看来不仅是大胆的，甚至是不合时宜的。节目邀请江西师范大学方志远教授为大家讲述《万历兴亡录》第二集《事情怕就怕认真》。"
				],

				"棍棒与道义的较量": [
					"方志远",
					"2011年10月10日",
					"张居正是明朝中后期最著名的内阁大学士，被誉为“明朝第一名相”，张居正在位期间励精图治、大胆改革，几乎凭一己之力把明朝重新推向鼎盛。但在此过程中，张居正的个人意识也在逐渐膨胀，他对万历朝政局的控制也达到了顶点，于是有了“独断擅权”之嫌。一位名叫刘台的官员上书弹劾，希望张居正能改弦易辙，做道德的楷模，然而刘台却被万历皇帝充军发配。刘台的离去看似弹劾一案已结束，然而谁也没有想到，它却预示着另一个更大波澜的开始。《百家讲坛》栏目邀请江西师范大学方志远教授为您讲述《万历兴亡录》第三集《棍棒与道义的较量》。"
				],

				"是非张居正": [
					"方志远",
					"2011年10月11日",
					"张居正不仅是明朝最能干的忠臣，也是最负责任的老师，但十余年的苦心却换来了失败的教训，君臣之间的关系由爱变怕，由怕成恨，节目中介绍了万历皇帝对张居正种种的报复。“了却君王天下事，寂寞身前身后名”本节目请来江西师范大学教授方志远为您解读《万历兴亡录》第四集《是非张居正》。"
				],

				"明朝从此无海瑞": [
					"方志远",
					"2011年10月12日",
					"海瑞因为骂嘉靖皇帝而下狱，隆庆皇帝继位后释放了海瑞，在隆庆三年海瑞走到了他一生仕途的巅峰，同时朝廷给了他一个十分重要的职务。海瑞不但先声夺人，也为老百姓办实事，成为人们仰望的对象。本节目请来江西师范大学教授方志远为您解读《万历兴亡录》第五集《明朝从此无海瑞》。"
				],

				"“词宗先生”戚继光": [
					"方志远",
					"2011年10月13日",
					"戚继光为国人所熟知的是他剿灭倭寇的丰功伟绩，但他也有不为人知的一面。戚继光在他晚年镇守北方之时与文人们的互动交往传为一时佳话。通过谭纶和戚继光的报告，一共有一万多部队先后北上。本节目请来江西师范大学教授方志远为您解读《万历兴亡录》第六集“词宗先生”戚继光。"
				],

				"天地之间尽“山人”": [
					"方志远",
					"2011年10月14日",
					"胡应麟把经典部分反复地阅读，将这四万本书用到了极致，在这个时候胡应麟还没有打出那么响的码头来。在酒席宴上胡应麟还痛骂戚继光，这一桌满座不欢而散。本节目请来江西师范大学教授方志远为您解读《万历兴亡录》第七集天地之间尽“山人”。"
				],

				"一场欢喜一场愁": [
					"方志远",
					"2011年10月15日",
					"万历皇帝自从张居正去世，亲自搬开了“三座大山”以后，过了几年当家做主的好日子，但好景不长，一个新的问题摆在他的面前，那就是立太子的问题。万历皇帝是隆庆皇帝的独子，继位登基顺利成章毫无悬念，但当自己成为父亲时，万历皇帝所面临的麻烦却是从来未有过的。万历皇帝在年轻时私幸了慈宁宫的王宫女，导致皇长子的出生，这本来是件值得高兴的事，但万历皇帝对待王宫女及长子的态度冷漠而厌烦，这就注定了王宫女和朱常洛一生的悲剧。万历皇帝对王宫女态度轻率，是因为他心中有自己心爱的人，万历皇帝最宠爱的人是郑贵妃，在皇长子出生三年后，郑贵妃生下了皇三子，但皇三子的出生只让万历皇帝得到了片刻欢喜，还未来得及尽享天伦之乐，最担心的事便发生了。内阁提出要立即立皇长子为太子，这个建议看似是照章办事，但时机的选择实在刁钻，众大臣就是摸透了万历皇帝的私心，看出皇帝想让皇三子继位，才出此招。万历皇帝对郑贵妃的专情及其儿子的偏爱，是人性的自私使然，本无对错可言，但上升到国家社稷高度，个人私情只能让位。君臣之间互相不能说服，立太子一拖再拖，“国本”问题演变为一场旷日持久的争论，最终成为一场灾难。"
				],

				"酒色财气": [
					"方志远",
					"2011年10月16日",
					"万历皇帝当了父亲后面临巨大麻烦，根据祖宗法度他应当立长子为太子，但由于万历皇帝非常宠爱郑贵妃，便想立其儿子为太子，此想法遭到了所有大臣的反对，他的冷处理使他陷入深渊。本节目请来江西师范大学教授方志远为您解读《万历兴亡录》第九集酒色财气。"
				],

				"飞语的力量": [
					"方志远",
					"2011年10月17日",
					"明朝万历中社会上开始盛传一些政治谣言，这些在当时成为蜚语留言矛头直指官场，褒贬人物，议论时政，一时间官员人人自卑，百姓指指点点，蜚语虽然转瞬即逝，却在无意间开启了明朝后期党同伐异的源头，本节目请来江西师范大学方志远教授为您解读明朝万历兴亡录中流言飞语的力量。"
				],

				"都是作秀惹的祸": [
					"方志远",
					"2011年10月18日",
					"明朝万历时期自从立太子的“国本”问题开始争论后，无休止的反复拉锯使万历君臣疲惫不堪，种种“飞语”都在考验着各自的耐心，身处舆论漩涡中心的郑贵妃和郑氏家族面对各方指责，在长时间的对峙和抵抗后郑贵妃终于用自以为的小聪明吃了大亏。本节目为大家讲述万历兴亡录第十一集都是作秀惹的祸。"
				],

				"打虎英雄落平阳": [
					"方志远",
					"2011年10月19日",
					"朝万历时期自从进入“国本”之争以后，虽然整个官场一直在折腾，但立太子毕竟只是少数人关心的事，“国本”之争也只是皇帝与大臣之间的对抗，它并没有影响到明朝普通百姓的生活。明朝社会发展到万历年间，经济发达，文化繁荣，大部分百姓的生活进入到富足阶段，在此期间，娱乐活动成为生活的重要部分。在明代号称“四大奇书”的文学作品中，有一个人物在《水浒传》和《金瓶梅》两部中，武松都起到了重要作用，《水浒传》中的武松是打虎英雄、梁山好汉，而《金瓶梅》里武松的却虎落平阳 非常窝囊。《金瓶梅》成书于明朝隆庆、万历年间，这部长篇小说借《水浒传》中武松杀嫂一段故事为引子，描述了西门庆的一生及其家庭从发迹到败落的兴衰史，小说假托宋朝旧事，实际上展现的是晚明政治和社会的各种风貌，曾号称“明代第一奇书”。但《金瓶梅》只是借了《水浒传》中打虎英雄武松的壳，其在精神内涵上却有着完全性的颠覆。《金瓶梅》一书的作者非常狡猾，他既不能写武松打不过西门庆，又不能写西门庆被打死了，于是巧妙地让西门庆远离战场，情节在这里转了一个弯，武松一腔怒火殃及了无辜的李皂隶。"
				],

				"与人方便 自己方便": [
					"方志远",
					"2011年10月20日",
					"通过《蒋兴哥重会珍珠衫》反映了当时一种时代的习气，“得饶人处且饶人”，给别人充分的方便自己也就方便了。本节目为您解读万历兴亡录第十三集与人方便，自己方便。"
				],

				"“异端”的下场": [
					"方志远",
					"2013年10月21日",
					"何心隐是王阳明的弟子，聚和堂的建立既是“王学”凝聚又是供奉献社会的积极实践，核心延伸是要发展教育，他又建立制度，让聚和堂遵从国家法规，同时可以与地方官员形成抗衡，聚和堂内实行富帮贫的政策。何心隐在一次和地方政府谈判中被抓捕，聚和堂没有了何心隐，很快瓦解，他的讲学从务实变的务虚，他组织同道人士反对张居正，被捕死于狱中。在晚明时期李贽和达观开始抨击传统的思想观念，后被抓入狱，不明不白死去。"
				],

				"祸起辽东": [
					"方志远",
					"2013年10月22日",
					"万历二十四年，仲春给皇帝上了一个奏疏，建议皇帝派官去北直隶开矿，补偿财政，皇帝立即批复同意。户部由于资金问题有所顾虑，提出反对意见，皇帝批示不用户部出资，中国有史以来第一次大规模的开矿活动拉开序幕。宦官高淮被派到辽东做矿监兼税使，高淮在辽东大肆搜刮财富，使整个辽东地区民不聊生，造成了巨大的社会混乱。山海关的几千军队由于不堪忍受矿监税使的欺压，发动兵变。然而高淮的恶行帮了努尔哈赤的忙，努尔哈赤趁机使女真更加强大，具备了在东北决一雌雄的实力，辽东阽危，祸起辽东。"
				],

				"王京告急": [
					"方志远",
					"2013年10月23日",
					"明朝剿灭倭寇后，日本开始备战进攻明朝。在日本经商的商人陈甲把日本情况通报明朝政府，但没有引起明朝皇帝的重视，明朝仅仅提醒了朝鲜，朝鲜国王却认为是谣言。日本通告朝鲜要借道进攻明朝，明朝告知朝鲜会做备战，但实际没有条件备战。日本很快攻陷朝鲜王京，明朝派兵支援朝鲜屡遭失败，此时宁夏的蒙古族将领发生兵变，明朝皇帝力排众议命大将李如松率兵镇压宁夏叛乱。"
				],

				"将军百战死": [
					"方志远",
					"2013年10月24日",
					"数万明军将士雄赳赳气昂昂，跨过鸭绿江，赴朝鲜半岛对日作战，中日双方在平壤进行了激烈的较量，明军大获全胜，充分体现了李如松的大将之才和明军的军事素质。日军连夜仓皇而逃，如果明军在此基础上一鼓作气乘胜追击，把日本侵略者一举赶出朝鲜半岛也是可能的。但历史无法假设，李如松最终没能全胜而归，这场战争也给明朝带来了沉重而深远的影响。"
				],

				"人进我退": [
					"方志远",
					"2013年10月25日",
					"公元1601年1月14日利玛窦来到北京会见万历皇帝，中途与马堂相识赠予马堂礼物。万历皇帝对利玛窦画等身像很感兴趣，于是便接见了他并要求他永久住入北京。本节目为您讲述万历兴亡录第十八集人进我退。"
				],

				"家事 国事 天下事": [
					"方志远",
					"2013年10月26日",
					"在西方殖民主义者浪潮的东进之中，中国的士大夫中的一些人出于对国事的担心希望能通过自己的努力来唤醒国人，这些人就是他们的政敌口中所谓的“东林党”。顾宪成便是当时东林党的领袖，他是当时明朝南直隶常州府无锡县人，在万历四年时中了举人，四年后又高中进士，随后便被直接派到户部任命为户部主事。本期节目江西师范大学教授方志远就顾宪成的政治生涯、江苏无锡东林书院的发展过程以及东林党对当时政治社会所产生的影响等内容进行详细讲解。"
				],

				"明朝的国殇": [
					"方志远",
					"2013年10月27日",
					"明朝万历中期，聚居于辽东地区的女真部族在白山黑水间崛起，建州女真部努尔哈赤的祖父与父亲在明朝和女真的一次战争中意外殒命。杀父之仇促使努尔哈赤决心反明。他以“十三遗甲”起兵，带领兄弟们在女真部族中鏖战，统一了建州女真，并征服了海西女真，实力逐步扩大。而此时的明朝百姓正遭受万历皇帝派出的矿监税使荼毒残害。本期节目江西师范大学教授方志远讲述面对关外女真势力的壮大，万历君臣的态度及采取的措施。"
				],

				"最后的解脱": [
					"方志远",
					"2013年10月28日",
					"在明朝万历皇帝，亲政的三十多年时间里，郑贵妃给了他无限的欢乐，同时也有很多烦恼是郑贵妃带给他的，郑贵妃在儿子无法得到太子之位时，为儿子不断的敛财，对当时明朝国家经济造成严重的影响，朝野议论，民怨沸腾，到了万历后期，军事上出现了，平定蒙古哱拜，四川播州，和抗日援朝的“三大征”，耗费了巨大的人力物力，与此同时，关外女真人迅速崛起，而明朝国力已难掩颓势，最终在万历四十七年，数万明军大败于萨尔浒，敲响了明朝灭亡的警钟。"
				]
			}
		],

		"囚徒天子光绪": [
			"喻大华",
			"2011/10/29~2011/11/14",
			"地位高于慈禧的慈安太后暴死，慈禧太后是凶手吗？戊戌政变中，袁世凯真的告密了吗？光绪和慈禧在不到一天的时间了先后过世，是阴谋吗？在位34年的光绪皇帝，又有哪些鲜为人知的深宫秘闻？",
			{
				"飞来的皇冠": [
					"喻大华",
					"2011年10月29日",
					"光绪皇帝是清朝入主中原之后的第九位皇帝，他4岁登基，三十八岁辞世，在位时间长达三十四年。就在位时间来讲仅次于在位六十一年的康熙和在位六十年的乾隆。然而这个名义上的一国之君却充当了慈禧太后的傀儡，在慈禧太后的控制下，光绪生活没有自由，爱情不能自主，最终含冤九泉，命运令人扼腕叹息。"
				],

				"饥肠辘辘的小皇帝": [
					"喻大华",
					"2011年10月30日",
					"同治十三年，醇亲王奕譞之子载湉，被阴差阳错地确认为，清朝入主中原之后的第九位君主，年仅四岁的小载湉，离开自己熟悉的环境和亲人，踏进高深莫测的紫禁城，开始陌生的宫廷生活，然而拥有至高无上地位的一代君主却过着吃不饱，穿不好的落魄生活。"
				],

				"是谁舍得一身剐": [
					"喻大华",
					"2011年10月31日",
					"慈禧太后出于把控朝政的目的，让同治皇帝的堂弟载湉成为清朝入主中原之后的第八代、第九代君主。光绪帝继承的是咸丰皇帝的帝位，而非同治皇帝的帝位，这就造成了清朝父子相传的皇帝世系走向了终结。这遭到当时士大夫们的强烈反对，他们认为这是关乎国体、道统、人心的大事情。"
				],

				"三驾马车的急转弯": [
					"喻大华",
					"2011年11月01日",
					"光绪皇帝继位后的几年里，他自己经受了许多让人无法相信的苦难，朝廷也出现了不少风波，但这却是晚清历史上相对平静的一段时光。“太后垂帘，亲王辅政”的体制使得朝局中的权力分配得到了一定的平衡。在然而光绪皇帝十多岁时，随着东太后慈安的去世，原本由东太后慈安、西太后慈禧和恭亲王奕？即清皇室的“三驾马车”制衡的局面却最终被打破，与此同时西太后慈禧趁机掌权并不断排挤身为恭亲王的奕？和朝廷中的异己，最终走向了权力巅峰。"
				],

				"其实不想走": [
					"喻大华",
					"2011年11月02日",
					"小皇帝光绪一天天长大，慈禧交权的日子也越来越近。面对自己曾经许下的诺言，慈禧玩弄了手段。她执意表示要交权给皇帝，但是后党看出了慈禧的本意，于是纷纷上书要求慈禧继续听政。在“万般无奈”之下，慈禧开始了她的“训政”。光绪的生父醇亲王奕?为了让儿子能够早日得到大权，想尽方法让慈禧开心，其中就有以光绪的名义建造颐和园作为礼物献给慈禧的举动。在光绪皇帝17岁的时候，终于在喜忧参半中完成了自己的亲政大典。"
				],

				"凄惨的婚事": [
					"喻大华",
					"2011年11月03日",
					"光绪皇帝在十七岁的时候终于完成了亲政大典，但是，自古以来，十七岁还未成婚的皇帝却是没有的。大臣们碍于慈禧的权势只是心中焦急，然而，在光绪十八岁的时候，慈禧突然提出要为光绪挑选皇后。在进行一番例行公事的选秀后，慈禧强迫光绪选择自己的侄女作为光绪帝的皇后，而光绪帝中意的江西巡抚的女儿却落选了。这场婚事让光绪十分愤怒，因为皇后不但丑陋，而且是大光绪三岁的表姐。就在皇帝即将举办大婚之时，故宫失火了，大火从贞度门烧到了太和门，慈禧和光绪都很惶恐，为了掩饰过这场大火的影响，慈禧做出了一些表示，并没有对自己的行为进行真的反省。同时，成婚的光绪希望自己像祖宗那样执掌大权，但是为了权力，慈禧继续玩弄她的手段，把光绪作为一个傀儡。"
				],

				"叫声父亲真的很难": [
					"喻大华",
					"2011年11月04日",
					"醇亲王奕譞可谓是晚晴皇室的显赫人物，他是光绪帝的父亲，溥仪的祖父，一个醇亲王府连续出了两个皇帝，这在清朝史上前所未有。然而这些荣耀并没能照亮这位醇亲王暗淡的一生。自从四岁的儿子载湉被慈禧选入宫中继承皇位开始，为了避免“以太上皇自居”的嫌疑，奕譞就过上了如履薄冰、战战兢兢的生活。随着光绪帝长大成人，慈禧面临交权归政，身份尴尬的奕譞也就越发小心翼翼。然而，一贯的谨慎低调也没能躲开厄运的降临，就在光绪帝大婚前夕，一份奏折让醇亲王奕譞遭遇了飞来横祸。清史专家、辽宁师范大学喻大华教授本期继续精彩讲述。"
				],

				"后宫的烦恼": [
					"喻大华",
					"2011年11月05日",
					"慈禧太后掌握国家命运的几十年，历经了无数的宦海波澜，她练就了老练的政治手腕和敏锐的洞察力，加上其耳目遍布宫中，于是她很快发现处于母子、婆媳矛盾之中的两个关键性人物：第一个是珍嫔，第二个是翁同龢，特别是珍嫔，这个年纪最小的儿媳妇本是深得慈禧太后的喜爱，但是珍嫔的一些举动却让慈禧太后警觉了起来。那么，珍嫔到底都做了什么事情？她是如何成为慈禧太后“眼中钉”的呢？清史专家、辽宁师范大学喻大华教授继续做客《百家讲坛》，精彩讲述系列节目《囚徒天子光绪》第八集《后宫的烦恼》。"
				],

				"狼烟在东方升起": [
					"喻大华",
					"2011年11月06日",
					"光绪二十年是一个不同寻常的年份，这年光绪帝二十四岁，这一年的十月初十即将迎来慈禧太后的六十大寿。此时，国内的局势相对安稳，没有直面矛盾出现，朝鲜发生“东学党起义”事件作为一般国际事件并没有引起光绪帝的关注，朝鲜政府请求清政府出兵镇压，在出兵之前光绪帝派遣袁世凯探明日本底细，不料日本外交官信口雌黄言词不一，就这样一场改变清帝国命运的中日甲午战争开战了。"
				],

				"天涯何处是神州": [
					"喻大华",
					"2011年11月07日",
					"慈禧将卖官敛财的瑾妃、珍妃降级为贵人，实为打击光绪皇帝的实力。威海卫战争中，北洋舰队败于日军。前往日本的求和大臣被日本驱逐。在英美的干涉下，日本答应议和。光绪让李鸿章与日本谈判。李鸿章在日本险遭暗杀，此事让日本成为国际社会的众矢之的，日本被迫接受议和。经过屈辱的谈判，慈禧让光绪在《马关条约》上签了字。日本占领辽东半岛遭到俄国反对，最后日本追加赔偿银两，还回了辽东半岛。"
				],

				"当光绪遇见康有为": [
					"喻大华",
					"2011年11月08日",
					"通过中日甲午战争和《马关条约》，西方列强看到了清政府的软弱无能，于是在十九世纪末，西方列强掀起了瓜分中国的狂潮。德国强占胶州湾，沙俄租借旅顺、大连，英国强租新界和威海卫，法国强租广州湾，美国提出门户开放政策，大清王朝面临着被瓜分的险恶形势。光绪皇帝清楚地看到了这一点，他也不想做一个亡国之君，于是他苦苦思索着变法维新，振兴王朝的办法。此时，有人向光绪帝大力举荐康有为，而后康有为也得到了光绪帝的信任。"
				],

				"戊戌年的那些往事": [
					"喻大华",
					"2011年11月09日",
					"戊戌变法是中国历史上空前的一次大变革，它指明了时代的方向。同时，这还是一场爱国救亡的启蒙运动，体现了不甘沉沦，渴望独立富强的爱国热情，促进了中国人民的觉醒，具有重要的历史意义。然而，随着时间的推移，光绪帝推行的变法新政在反对派的强烈阻挠和破坏下，走向了死胡同。慈禧太后已经明确表达不愿尽变其法的态度，光绪帝与慈禧太后的矛盾也达到了白热化。到光绪二十四年秋天的时候，形势已经到了非常危急的局面，社会上甚至风传慈禧可能废掉光绪帝，光绪对此也有耳闻。那么，面对自己命运的朝不保夕，面对变法维新的日益艰难，光绪帝将做出怎样的选择？慈禧太后又将使出怎样的狠招呢？"
				],

				"血染帝都的政变": [
					"喻大华",
					"2011年11月10日",
					"在康有为的全盘计划中，袁世凯处于十分关键的位置。因为维新派虽然得到光绪帝的信任，但他们都是品级较低、没有军政实权的官员，而在天津小站训练新式陆军的袁世凯拥有七千兵力，绝对是一个实权人物，此前袁世凯也曾多次表达了支持维新变法的立场，而此时袁世凯恰好在北京等待光绪帝的再次召见，这无疑让康有为看到了希望。于是，他派谭嗣同到暂住在法华寺的袁世凯那里游说，希望袁世凯能参与“包围颐和园，勤王救驾”的计划。就在谭嗣同敲响法华寺山门的同一时刻，慈禧太后在颐和园做出了一个改变王朝命运的决策--返回紫禁城，重掌国家政权。慈禧太后意外得知了维新派的政变计划，勃然大怒的她立刻撕破了脸，一场真正的政变开始了。光绪帝为何从此陷入了万劫不复的命运深渊？一场血染帝都的大屠杀如何改变王朝的命运？清史专家、辽宁师范大学喻大华教授继续做客《百家讲坛》，继续精彩讲述。"
				],

				"天子的“下课”危机": [
					"喻大华",
					"2013年11月11日",
					"随着“戊戌六君子”的被杀，慈禧又重新掌握了朝局，接下来他要面对的是这场变法的最大当事人，光绪皇帝，对光绪的责骂和囚禁，已经不能让慈禧，平息心中无边的怒火了，于是，一个一劳永逸的计划浮出水面，那就是废除光绪帝，清史专家、辽宁师范大学喻大华教授继续做客《百家讲坛》，继续精彩讲述。"
				],

				"荒唐的宣战": [
					"喻大华",
					"2013年11月12日",
					"外国列强虽然不希望清政府变得强大，但是也不希望清政府变得一贫如洗，所以他们要求慈禧还政光绪。慈禧对洋人的这种做法恨之入骨，所以决定解除对民间结社的限制，利用清朝老百姓对洋人的怨恨来牵制对付洋人。在这样的背景下，义和团一下子发展壮大起来，而且势不可挡。有了义和团的支撑，再加上“莫须有”的召会，慈禧一怒之下做出了宣战的决定。慈禧的宣战令八国联军很快集结并打入国门，当慈禧意识到自己犯了一个严重错误的时候，已经无法挽回残败的局面。她随即决定出逃，为了防止洋人利用光绪，她带走了光绪帝，并且狠心的赐死了珍妃。"
				],

				"母子西逃记": [
					"喻大华",
					"2013年11月13日",
					"：八国联军攻打北京，慈禧携带光绪帝一路逃到山西太原，修整多天后，又逃到了陕西西安，为保全自己的老命，她杀掉了顽固派，出卖了义和团，并签订了丧权辱国的《辛丑条约》。慈禧在知道废掉光绪无望后，便开始改善与光绪的关系，还提出变法，来向洋人献媚。八国联军撤出北京后，慈禧开始回京，并在回京途中废掉了大阿哥溥儁。"
				],

				"皇帝驾崩之谜": [
					"喻大华",
					"2013年11月14日",
					"光绪二十七年十一月，慈禧太后带着光绪帝终于回到了阔别将近一年半的紫禁城，慈禧太后看到宫中没有受到大的破坏，留守的嫔妃们也都平安无事，十分高兴。慈禧太后一面向同治帝遗孀夸夸其谈，一面命令立即把光绪帝安排到瀛台继续软禁居住。重新回到紫禁城的慈禧皇后根本不管外界对她的指责，继续把持着朝政，控制着朝廷大权。节目中将介绍光绪帝的驾崩之谜。"
				]
			}
		],

		"王立群读《史记》秦始皇": [
			"王立群",
			"2011/11/15~2011/12/31",
			"秦朝作为中国统一多民族封建国家的肇始，在史册上留下了彪炳千秋的厚重笔墨。秦始皇十三岁继承秦国王位。二十二岁亲理朝政，三十九岁完成了统一中国的大业，缔造了一个大一统的大秦帝国。他自称始皇帝，希望他的王朝传之无穷。然而这个伟大帝国仅仅历时十五年就轰然倒塌。历史的巨大反差，使得秦始皇和他的帝国成为世人关注的千古之谜。造就秦始皇千秋功业的深层历史原因是什么？这个庞大的帝国又是如何缔造的？秦始皇身上还有哪些不为人知的秘密？让我们跟随王立群教授穿越历史迷雾，探索这段辉煌的历史。",
			{
				"荆轲刺秦王": [
					"王立群",
					"2011年11月15日",
					"燕国被秦国大军压境，派使者荆轲和秦舞阳携带秦始皇要的人头和地图来投降。秦舞阳看到秦宫阵势全身颤抖，秦始皇让荆轲上前献图。图穷而匕首见，荆轲追，秦王逃，秦王御医夏无且用药囊撒向荆轲，众臣齐喊：“王负剑”。秦王拔出佩剑，刺伤荆轲，命武士杀死了荆轲。荆轲密友高渐离是演奏家，秦始皇爱其才，把他眼睛弄瞎，最后高渐离刺秦王失败被杀。张良雇凶刺秦也失败。后人评价荆轲：侠士英雄、愚蠢之人、雇佣军、反动派。张艺谋的电影《英雄》提出思路：为和平献身者皆英雄。"
				],

				"襄公立国": [
					"王立群",
					"2011年11月16日",
					"河南大学教授王立群首先秦始皇介绍了西周王君统治无方使西周衰败的时候，秦襄公审时度势、奋起勤王，护送周平王东迁洛阳建立了东周，使得秦始皇家族在崛起之路上抓住了重要的机会，秦襄公得到了封侯、赏地，一下子就与诸侯平起平坐了，而且还建了一个诸侯国。秦襄公的立国，为秦国日后的统一六国建立了基石。周平王将西戎之地赐给了秦襄公，但戎族占据着这块土地，秦襄公没能拿回来。之后秦国的一百七十年，七代国君都毫无作为，直到秦穆公时期，他在由余的帮助下打败了西戎，得到了西戎之地。"
				],

				"西入秦关": [
					"王立群",
					"2011年11月17日",
					"本期河南大学教授王立群为我们讲述了秦穆公为了东扩网罗人才，秦国东边的邻国晋国在经历天灾人祸的时候，秦穆公把握时机对晋国实施政治统治。"
				],

				"商鞅变法": [
					"王立群",
					"2011年11月18日",
					"秦王嬴政的先祖秦孝公是一位有抱负的君主，秦国在秦穆公之后经历几位碌碌无为的君主后终于迎来了转机。秦孝公登基继位后开始实行商鞅变法，为后来秦王嬴政统一中国奠定了坚实的基础。商鞅变法时战国七雄的政治格局已经形成，齐、楚、燕、韩、赵、卫、秦七国势均力敌，秦国并没有特别的优势统一天下。但是商鞅的一系列改革却让秦国迎来了国富民强的新时期，在众多的诸侯国中脱颖而出。虽然商鞅变法令秦国走向称霸的道路，但是商鞅本人却惨死于车裂。本期节目中，河南大学的王立群教授将为观众介绍中国历史上这次伟大的变法运动。"
				],

				"合纵连横": [
					"王立群",
					"2011年11月19日",
					"苏秦说服六国联合一起对抗秦国，秦国得知后15年未动一兵。苏秦把自己的同学张仪送到秦国，牵制秦国不来攻打六国。张仪帮助秦国慢慢的连横六国，使得本就关系复杂的六国的合纵抗秦策略被瓦解。"
				],

				"昭王称霸": [
					"王立群",
					"2011年11月20日",
					"秦惠文王重用张仪，采用连横的办法，打破了六国合纵的联盟，他在秦国崛起的道路上，也是一位里程碑式的人物。而在秦惠文王之后，秦国又出现了一位很有作为的君主--秦昭襄王。秦昭襄王在位期间，重用了一个人叫范雎，他为秦国的发展提出了“远交近攻”的方针。这个方针意义非常重大，它是在地缘政治基础之上的一个操作性非常强的统一中国的方针，它把军事和外交手段结合起来，利用秦国军事上的强大，把军事行动跟外交行动有机地结合起来。所以，从范雎提出这个方针以后，秦国统一天下的步伐便大大加快。本期节目，河南大学王立群教授做客《百家讲坛》继续精彩讲述《王立群读史记》。"
				],

				"异人奇缘": [
					"王立群",
					"2011年11月21日",
					"秦昭襄王在位期间，其长子去世，身为安国君的次子即秦始皇的祖父成为太子，最终继承父位，也就是秦国历史上的第三十四位君主。安国君膝下有二十多个儿子，而秦始皇的父亲异人排行居中，按照封建社会立嫡为长的原则异人成为太子的可能几乎是微乎其微，然而令人意想不到的是他最终成功当上了太子，才有了后来秦始皇统一六国。本期节目河南大学王立群教授将继续和我们一起读《史记》，为我们揭秘异人成功当选太子的整个过程及他一生所遇的三个奇缘。"
				],

				"生父之谜": [
					"王立群",
					"2011年11月22日",
					"公元前249年，异人终于登上了秦国国君的宝座，他就是历史上的秦庄襄王，然而三年以后，这位庄襄王于盛年之际撒手人寰，留下了一个如日中天的秦国和年仅十三岁的儿子嬴政。嬴政就是我们这个系列节目的主人公--秦始皇。当少年嬴政走上秦国王位之时，关于他的疑问也就接踵而至。他的身世扑朔迷离，他究竟是异人的儿子还是吕不韦的儿子，多年来，一直争论不休，它不但成为秦国历史上的一个谜团，也成为历史学上的一桩公案，更成为两千年来人们茶余饭后的谈资。秦始皇的身世为什么会有这么大的争议？这个争议又因何而来？本期节目河南大学王立群教授继续精彩讲述。"
				],

				"赵姬之乱": [
					"王立群",
					"2011年11月23日",
					"秦始皇的母亲赵姬先是吕不韦的爱妾，后来又被吕不韦作为礼品，送给了秦国公子异人。这个看似不能掌握自己命运的弱女子赵姬，也正因为嫁给了异人，而成为秦国的王后，更因为生下嬴政，而成为影响中国历史进程的女人。然而历史上对赵姬的评价并不是很高，那么赵姬究竟是怎样的一个人、她作为一个连接吕不韦、异人、秦始皇的关键人物，对秦国统一六国又有着怎样的影响。本期节目河南大学王立群先生将用现代视角讲述赵姬的悲喜人生。"
				],

				"吕不韦之死": [
					"王立群",
					"2011年11月24日",
					"吕不韦的自杀，其爆发点在于嫪毐事件，秦王嬴政举行了加冠礼之后嫪毐就发动了叛乱，嬴政就迅速调兵镇压了叛乱。在镇压叛乱的过程中嫪毐被活捉了，在审理嫪毐时不可避免的牵连出一个人，此人正是吕不韦。本期节目为大家讲述吕不韦之死。"
				],

				"李斯为政": [
					"王立群",
					"2011年11月25日",
					"吕不韦被逼自杀，秦王嬴政从此失去了治国的一个关键助手，为了统一天下，秦王嬴政启用了原本名不见经传的李斯，在李斯的辅佐下一步一步结束了诸侯割据的局面，创立了统一的中央集权国家，在秦王嬴政的历史功绩中，李斯功不可没，身为楚国人又是平民出身的李斯是如何登上秦国政坛的呢，期节目为大家讲述李斯为政。"
				],

				"通天大计": [
					"王立群",
					"2011年11月26日",
					"正式掌权的秦王嬴政面对着一个很大的问题，这个问题就是说统一六国的战争什么时候开始发动，怎么样来统一六国就是秦王嬴政要解决的重大问题，这个通天大计实际上是在韩非、嬴政、李斯、姚贾四个人之间错综复杂的关系中产生的，也可以说是在这四人的斗争中所形成的，本期节目为您讲述秦始皇的通天大计。"
				],

				"韩氏初兴": [
					"王立群",
					"2011年11月27日",
					"秦王嬴政灭六国平天下，最终统一了中国这不仅是他个人的功劳也和秦国一代代国君的艰苦努力分不开。韩厥在韩姓发展史上非常有贡献，当上六卿的职位，韩国的兴起就是从韩厥这儿开始的，所以韩厥担任六卿意味着异性卿族在晋国已经开始发展壮大了。本期节目为您讲述韩国从兴起到灭亡的过程。"
				],

				"三家分晋": [
					"王立群",
					"2011年11月28日",
					"就在秦国的几代大臣实施变法经过慢慢绝境之际，秦国之外的其他各国也发生了巨大的变化，其中最为明显的就是晋国，晋国从一个称霸中原的大国分裂成为了韩、赵、魏三个效果，也叫三家分晋，晋国的分裂也让秦国一下子凸显出来，二从另一个角度说，晋国的衰弱也让秦始皇统一六国少了一个强大的对手，本期节目为您讲述史记之三家分晋。"
				],

				"韩国之亡": [
					"王立群",
					"2011年11月29日",
					"公元前237年秦王嬴政与李斯定下统一六国的大计，开始了大规模的向东方六国进军，他把第一目标选定当时最弱小的韩国，韩国是公元前403年韩、赵、魏三家大夫分割晋国之后建立起来的一个诸侯国，拥有今天山西南部河南中西部，一块南北狭长的土地是秦国向东扩张面临的第一个障碍。本节目为您讲述韩国的灭亡。"
				],

				"赵武灵王": [
					"王立群",
					"2011年11月30日",
					"赵武灵王推行骑射技术以及短衣装束，也就是胡服骑射，这样有利与游牧民族的融合，从而扩张了赵国领土，增强了国力。赵武灵王废长子赵章立赵何，引发赵章造反。早有准备的公子成和李兑借平反杀掉了赵章，又怕遭赵武灵王的杀害，也杀了赵武灵王。"
				],

				"秦赵之争": [
					"王立群",
					"2011年12月01日",
					"在秦王嬴政的曾祖父秦昭襄王时期，赵国国君赵武灵王通过胡服骑射，使得赵国国力迅速提升，这对秦国统一六国造成了巨大障碍。但是赵武灵王在壮盛之年，由于错误的传位给小儿子赵惠文王，最终引来了杀身之祸。赵武灵王死后，赵国遗憾的停止了崛起之路，于是秦昭襄王利用这个机会，在外交和军事上向赵国发起了一轮又一轮的攻势，其中历史上著名的完璧归赵，就是发生在这个时期。河南大学王立群教授，对这段历史进行解读。"
				],

				"长平之战": [
					"王立群",
					"2011年12月02日",
					"在秦王嬴政出征的前一天，秦王和赵王在长平地区展开了一场大战，这场战争使曾经强大的赵国彻底的衰落下去，秦王嬴政还没有出征他的先祖已经为他的将来奠定了基础，本期节目为您讲述秦始皇之长平之战。"
				],

				"邯郸之战": [
					"王立群",
					"2011年12月03日",
					"长平之战后，已经获得重大胜利的秦昭襄王接着进攻赵国的首都邯郸，遭受重创的赵国为什么能抵挡住秦军的进攻？秦昭襄王为什么没能消灭赵国，而把这个任务留给了他的曾孙秦王嬴政呢？本期节目河南大学王立群教授为我们讲解个中缘由。"
				],

				"赵国之亡": [
					"王立群",
					"2011年12月04日",
					"赵国是秦王嬴政统一六国中遇到的最大障碍，赵国内外实力雄厚，而且名将众多，一场长平之战尽管使赵国四十万大军丧失殆尽，但秦国也为此丧失了惨痛的代价，此时的赵国还有一只超强的军队，所以秦王嬴政不敢掉以轻心，这一秦赵之战一直持续了很久，于是秦国想出了一系列的战略对抗赵国这只强大的部队，本期节目为您讲述赵国之亡。"
				],

				"水淹大梁": [
					"王立群",
					"2011年12月05日",
					"赵国灭亡后，秦王嬴政的政治野心日益膨胀，他把进攻的目标对准了魏国。公元前225年，秦王嬴政派大将去攻打魏国的都城大梁，秦军到了大梁以后发现，大梁城的地势非常低，所以秦军就在大梁城的北边掘开了黄河，引黄河水淹灌大梁。在被黄河水浸泡三个月之后，大梁城城墙全部坍塌，魏国灭亡。河南大学王立群教授为我们讲授强大的魏国在秦国面前不堪一击的原因。"
				],

				"秦灭燕国": [
					"王立群",
					"2011年12月06日",
					"秦军攻下赵国这个强敌之后，秦王嬴政统一六国之路可以说是势如破竹，秦军很快北上逼近燕国，燕国的命运岌岌可危，燕国的太子丹曾经作为人质侍在秦国，并遭受过秦王嬴政的冷遇，所以无论是国仇还是私恨，太子丹都想方设法要阻挡秦王嬴政的进攻。最终燕国的太子丹，谋划了千古传颂的荆轲刺秦事件，结果是荆轲这个壮士一去不复返，刺杀失败。之后秦王嬴政命大军进攻燕国，一年后燕国灭亡。王立群教授为大家讲述燕国走向灭亡的过程。"
				],

				"秦灭楚国": [
					"王立群",
					"2011年12月07日",
					"秦王嬴政在攻下韩、赵、魏等中原国家之后就把统一的矛头对准了南方大国楚国，楚国地域辽阔，历史源远流长达八百年之久，秦王嬴政对于这个国家早已垂涎三尺，可是楚国实力非常强大，尤其是距秦王嬴政统一六国一百年前，楚国兵强马壮，横扫中原，已经露出了争雄之势，到了秦王嬴政时期，楚国的实力依然不可小视，尤其是楚国还有一个著名的将领，那就是我们非常熟悉的西楚霸王项羽的祖父项燕，楚国在大将项燕的保护下，秦国也一时奈何不了楚国，可是当秦王嬴政派出了大将王翦进攻楚国之后，秦楚对峙的局势，立刻就发生了翻天覆地的变化，只用了三年时间，强大的楚国就被秦军攻陷。节目中王立群教授为您讲述楚国灭亡的原因。"
				],

				"不战而降": [
					"王立群",
					"2011年12月08日",
					"秦国从齐国北面打入齐国，因齐国数十年没有战争准备，秦国派使者骗齐国国君可以封君，于是齐国举国投降。结果齐国国君被活活饿死。齐国灭亡的主要原因是：一、国策失误：滥用武力和不用武力。二、政治腐败。齐国的齐愍王滥用武力灭掉了宋国，被其它诸侯国联合打败。齐国的君王后不用武力，主张不与秦国动武。齐国国君田建对秦国也奉行友好政策。君王后死后，齐国实权落入宰相后胜之手，后胜是贪婪之人，接受秦国的贿赂，主张与秦示好。"
				],

				"股肱之臣": [
					"王立群",
					"2011年12月09日",
					"公元前221年秦始皇统一六国的战争全部结束。仅仅十个春秋，秦王嬴政就为历时两个半世纪之久的战国时代划上了一个硕大的句号，终结了战国时代的历史。在这十年中，秦军势如破竹，所向披靡，犹如风卷残云般就统领了中华大地，秦军的速度之快，令人咋舌，其中有一个很重要的原因，就是他手下有一批非常能干的文臣武将。节目中王立群教授为大家讲述秦始皇的股肱之臣。"
				],

				"六世余烈": [
					"王立群",
					"2011年12月10日",
					"在战国后期的七雄中，任何一个国家都有统一天下的机会，秦国并不是实力最强的国家，然而最终却由秦始皇以气吞千里之事横扫六国，完成了统一中国的大业，这就引起了人们对秦国的看法，本期节目为您讲述秦始皇之六世余烈。"
				],

				"集权皇帝": [
					"王立群",
					"2011年12月11日",
					"公元前221年，秦王嬴政终于完成了他统一六国的历史使命，建立了一个大一统的帝国，但与此同时，一个新的问题摆在嬴政的面前，那就是他的称谓问题。在秦朝以前，周天子都称王，昔日唯我独尊的名号，已经被许多人堂而皇之地采用了，秦王嬴政面对着自己大一统的江山，他觉得“王”的称号已经无法彰显自己的威严了，必须找一个新的称谓，于是，一个新的称号诞生了，那就是“皇帝”。节目中王立群教授为大家讲述“皇帝”的特殊含义。"
				],

				"统一制度": [
					"王立群",
					"2011年12月12日",
					"秦始皇为加强统一制度，在文化上统一文字，用小篆来书写，但最终没有成功，人们更多用隶书书写。统一文字加强了民族间思想的融合。经济上统一了货币为秦半两，接着又统一了度量衡。"
				],

				"万里长城": [
					"王立群",
					"2011年12月13日",
					"作为秦朝缔造者的秦始皇，废分封，设郡县，实行中央集权制度，并开创了\"书同文，车同轨\"的大一统文明，被后世誉为\"千古一帝\"。然而绵延万里、举世瞩目的万里长城的修建，却给秦始皇带来了毁誉参半的历史评价。秦始皇为什么要耗费巨大的人力、物力、财力来修建万里长城呢？万里长城对于我们现代人而言，又有怎样的意义呢？节目中，河南大学王立群教授为我们进行了讲解。"
				],

				"生死茫茫": [
					"王立群",
					"2011年12月14日",
					"秦始皇去泰山，被徐福向灌输了神仙思想。齐地产生神仙思想的原因是：海市蜃楼、五行学说、三神山说。秦始皇派徐福出海寻找仙药。后来秦始皇又信任卢生等一批方士的真人说，下了三道命令：改朕为真人，京城宫殿一律相连，泄露他居住地的人杀无赦。九年后徐福出海回来，又骗秦始皇要了很多，再次出海。其实秦始皇修建陵墓等事件，证明他是知道人是会死的。"
				],

				"焚书坑儒": [
					"王立群",
					"2011年12月15日",
					"秦始皇是中国历史上的千古一帝，但是在秦始皇的身上后来发生了两件事情让他留下了千古骂名，这两件事一个是“焚书”，一个是“坑儒”，合在一起就是“焚书坑儒”。节目中王立群教授与大家一起讨论焚书坑儒。"
				],

				"秦始皇之死": [
					"王立群",
					"2011年12月16日",
					""
				],

				"秘不发丧": [
					"王立群",
					"2011年12月17日",
					"秦始皇原本想通过巡游来避灾，没想到在巡游路上命丧黄泉，秦始皇的意外死亡让手握大权的丞相李斯非常犯难。秦始皇的死亡引起了秦帝国瞬间的权力真空，在没有确立新的接班人之前，丞相李斯决定秘不发丧。问题是秦始皇死的时候正好是炎热的夏季，尸体不可避免地要散发出难闻的臭味，随行的大队人马不可能闻不到，而且秦始皇是一个勤政皇帝，在巡游途中他还要批阅公文，如果长时间地不办公也难免会引起怀疑。节目中王立群教授为您讲述李斯所做的秘不发丧以及李斯决定秘不发丧的难言之隐。"
				],

				"沙丘政变": [
					"王立群",
					"2011年12月18日",
					"公元前210年，秦始皇在第五次巡游中抱病身亡。我国封建王朝来到了第一次权力交接的危急时刻。此时秦皇的身边有丞相李斯、中车府令赵高和他的小儿子胡亥。而记录秦皇遗愿，化解政权交接危机的诏书却没有被公布实施，取而代之的是一系列杀兄夺位的悲剧，将秦王朝推上了灭亡的轨迹。河南大学王立群教授通过解读《史记》中的记载，来讲解这一段惊心动魄的政变始末。"
				],

				"李斯变节": [
					"王立群",
					"2011年12月19日",
					"秦始皇突然病逝在巡游途中。此事一出，一下让大秦帝国慌了手脚，秦始皇生前没有明确太子之位，没有向臣民公开皇位继承人，那么谁来领导这个庞大而又新生的国家呢？赵高把如意算盘打到了胡亥身上，胡亥本质上就是一个见利忘义的小人，在赵高似是而非的歪理面前，他终于被拖下水。然而赵高知道，拿下胡亥，事情只成功一半，要想大功告成，还须将另外一个人拉入阴谋中，那就是丞相李斯。李斯作为丞相，能号令内外臣工，在老皇帝已逝、新皇帝还没有确立期间，他的一言一行，至关重要。节目为我们讲解了李斯变节的故事。"
				],

				"二世诈立": [
					"王立群",
					"2011年12月20日",
					"秦帝国的中车府令赵高、秦相李斯和秦始皇的一个儿子胡亥联手篡改遗诏，捏造守边无功，诽谤朝政，谋立太子，为人不孝四大罪名，赐死扶苏，另外还赐蒙恬死。结果扶苏自杀，而蒙恬没自杀，但被关了起来。胡亥顺利继位。赵高又蒙骗胡亥，诬陷蒙氏兄弟，结果蒙氏兄弟先后被赐自杀，沙丘政变结束。"
				],

				"巩固帝位": [
					"王立群",
					"2011年12月21日",
					"胡亥通过杀兄弟、杀忠臣，以血腥的手段夺取了本不属于他的政权，他虽然如愿以偿的坐上了秦二世位置，在皇帝的宝座上，胡亥终于可以毫无顾忌的发号施令，做自己想做的事情。胡亥当上了秦二世之后做了两件事，一个是强化祭祀，另一个是巡游天下。胡亥登基后皇室内部出现了大屠杀，它主要针对的是两个方面，第一是秦始皇的儿子和女儿，另一方面针对的是大臣。"
				],

				"李斯之死": [
					"王立群",
					"2011年12月22日",
					"赵高设计让李斯惹怒了胡亥，然后向胡亥诬陷李斯，说其想裂土称王，还勾结陈胜，而其权力太大。李斯知道赵高要害自己，就上书皇帝说赵高要谋反，并列举了两个典故。胡亥看后奏书，不相信李斯，并把李斯的奏书告诉了赵高。赵高欺骗胡亥抓捕了李斯，并设计杀掉了李斯。李斯之死的原因是：赵高野心勃勃，李斯难辞其咎，皇帝制度难抗。"
				],

				"胡亥之死": [
					"王立群",
					"2011年12月23日",
					"胡亥被赵高愚弄，整日不上朝。然而赵高这正是赵高的阴谋。赵高杀死秦二世之后没能当上皇上，让赵高意识到老天爷不同意他做皇帝。本节目为您讲述胡亥之死。"
				],

				"赵高之死": [
					"王立群",
					"2011年12月24日",
					"通过分析史书记载，子婴的最有可能是秦始皇的弟弟。由于赵高自己想当皇帝但是又不敢当，他就选了秦始皇的弟弟子婴继位，而且把皇帝的帽子改成秦王。开始他先让子婴到一个宫中斋戒五天，然后让子婴到祖庙中间去接受皇帝的玉玺预谋杀害他。子婴识破了赵高的阴谋，斋戒后不肯去祖庙，引诱赵高到自己的宫中来，从而杀害赵高。在这个过程中由于赵高高估了自己而低估了子婴，所以才被做事一向低调的子婴所杀。"
				],

				"子婴亡国": [
					"王立群",
					"2011年12月25日",
					"有魄力的子婴却只做了46天的秦王，刘邦就打到了咸阳附近，子婴向刘邦投降，秦国宣告灭亡。秦国以武力统治天下，章邯被赵高逼反后，投靠项羽。本节目为您讲述秦始皇第四十一集，子婴亡国。"
				],

				"皇陵之谜": [
					"王立群",
					"2011年12月26日",
					"公元前210年，秦始皇走完了他五十年的人生历程，被埋葬到位于今天陕西西安郊区骊山脚下的秦始皇陵。秦始皇陵是中国历史上第一个规模宏大、设计完善的帝王陵寝，也是世界上规模最大、结构最奇特、内涵最丰富的帝陵之一。历经两千多年的风雨侵蚀和人为破坏，秦始皇陵留给人们太多的谜团，本期节目将揭开秦始皇陵的种种谜团。"
				],

				"盗陵毁陵之谜": [
					"王立群",
					"2011年12月27日",
					"秦始皇陵被盗毁有四种说法，第一种是在《史记》、《汉书·刘向传》和《水经注·渭水》中记载的项羽盗掘秦始皇陵的说法，第二种是在《论衡·死伪》和《太平御览》中记载的天下盗贼盗掘秦始皇陵的说法，第三种是在鲍溶的诗《经秦皇墓》和白居易的诗《草茫茫》中记载的无名盗贼盗掘秦始皇陵的说法，第四种是在《汉书·刘向传》、《水经注·渭水》和《艺文类聚》中记载的牧羊人毁坏秦始皇陵的说法，王立群教授经过对历史文献的分析，推测上述四种说法都是不可靠的，秦始皇陵应该是没被盗掘过。"
				],

				"汉儒评秦": [
					"王立群",
					"2011年12月28日",
					"千百年来人们对秦朝的缔造者秦始皇众说纷纭，莫衷一是。有人认为秦始皇是暴君，他穷奢极欲，横征暴敛，实行严刑酷法，给当时的人民造成了深重的灾难；但是也有人认为秦始皇是千古一帝，他完成了统一大业，建立了历史上第一个封建的中央集权国家，对后世影响深远。建立在秦朝废墟基础上的汉朝，出于为现实政治服务的需要，汉初儒者陆贾、汉文帝时期的才子贾谊、汉景帝时御史大夫晁错、汉武帝时的著名思想家董仲舒等等，都对秦始皇和秦帝国兴亡发表过评论。在众多的汉儒评秦中，王立群教授认为，贾谊的《过秦论》是代表作。"
				],

				"唐人论秦": [
					"王立群",
					"2011年12月29日",
					"唐人论秦的特点：形式多样，有诗歌、辞赋、奏疏、散文等；内容上看有批评也有肯定。唐太宗借秦始皇来自戒，取得了贞观之治的成果。杜牧的《阿房宫赋》评秦：秦始皇过度骄奢淫逸，秦国灭亡主要是内因，历史教训很难借鉴。唐朝大部分人最终评论秦始皇为暴君。柳宗元认识到秦始皇郡县制的可贵，这是他对秦始皇的肯定。"
				],

				"千古一帝": [
					"王立群",
					"2011年12月30日",
					"汉唐两代学者都从当时的现实政治的实际需要出发，对秦始皇做出了适合时势的评价，而唐代以后知道到民国对秦始皇的评价并没有消歇，与汉唐相比，后期评价也有了异样的声音。在历史漫长的跨界中，评论秦始皇主要集中在焚诗书、坑术士问题上。河南大学教授王立群讲述从宋代到民国期间的郑樵孙承恩、梁启超、顾炎武、王夫之、李贽等文人或政治家对秦始皇焚书坑儒行为及秦朝制度等的评价。"
				],

				"难说再见": [
					"王立群",
					"2011年12月31日",
					"公元前210年，秦始皇病死沙丘，戛然终止了他50年的人生历程。秦始皇在中国历史上是一个永远难以说再见的人。在现实的政治中间，秦始皇是影响中国和世界历史的重量级人物之一。无论你赞成他跟反对他，不得不承认这个人是影响中国和世界重量级的一个历史人物。节目中河南大学教授王立群为大家讲述秦始皇所带来的贡献。"
				],

				"特别节目 真实秦始皇": [
					"王立群、石琼璘",
					"2009年05月01日",
					""
				],
			}
		],
	},

	"bjjt2012": {
		"郦波评说曾国藩家训（下部）": [
			"郦波",
			"2012/01/01~2012/01/13",
			"在工作生活中人难免会遇到困难挫折，甚至还会遇到别人的故意刁难陷害，面对这样的处境我们应该用怎样的处世态度决定事情的最终动向。本期节目中郦波老师从曾国藩的家书中为我们找到了答案，曾国藩在家书中曾经提到，百端拂逆之时，只有逆来顺受之法，答案十分令人意外。逆来顺受是一种非常消极的处世态度，郦波老师为我们介绍曾国藩逆来顺受背后所隐藏的故事。",
			{
				"逆来顺受之法": [
					"郦波",
					"2012年01月01日",
					"在工作生活中人难免会遇到困难挫折，甚至还会遇到别人的故意刁难陷害，面对这样的处境我们应该用怎样的处世态度决定事情的最终动向。本期节目中郦波老师从曾国藩的家书中为我们找到了答案，曾国藩在家书中曾经提到，百端拂逆之时，只有逆来顺受之法，答案十分令人意外。逆来顺受是一种非常消极的处世态度，郦波老师为我们介绍曾国藩逆来顺受背后所隐藏的故事。"
				],

				"戒多言 不纠缠 少争论": [
					"郦波",
					"2012年01月02日",
					"一代大儒曾国藩，有个非常有趣的外号，叫“曾三戒”。曾国藩之所以有这个外号，是因为他人生有三戒，其中第一戒，就是“戒多言”。节目中为大家讲述曾国藩“戒多言”的原因以及启示。"
				],

				"先晓事 后办事": [
					"郦波",
					"2012年01月03日",
					"曾国藩的干爹千里迢迢来找他办事，曾国藩猜干爹肯定有私事相求，就当场把话题岔开，甚至一连几天都回避干爹，当得知干爹受到官司冤枉时，他巧妙得帮助了干爹。从这件事中可以看出：晓事首先要有极强的判断力，其次要有原则，最后还要有灵活性，具备以上的条件后，办起事情则可游刃有余。"
				],

				"合众人之私 以成一人之公": [
					"郦波",
					"2012年01月04日",
					"曾国藩一生爱才如命，他认为办天下事，就要用天下人才，所以他一直求贤若渴，广罗天下英才，而当时博学多才之士也纷纷投入曾国藩门下，根据史书记载，曾氏幕府最盛时，多达数百人，有文官武将，还有天文、法律等专家，号称“神州第一幕府”。就在曾国藩幕府二十多年间，竟然曾经发生过大批幕僚叛离事件，当时很多人都主动离开曾国藩，改投他人门下，这让曾国藩在痛心之余，也百思不得其解。然而一个人的一句话点醒了曾国藩，这就是“合众人之私，以成一人之公”，这句话不但帮助曾国藩最终成就了“神州第一幕府”，而且还成为他在日记和家书中经常引用的一句话。"
				],

				"扬善于公庭 规过于私室": [
					"郦波",
					"2012年01月05日",
					"公元1865年，慈禧命令曾国藩去江淮之间带兵打仗，然而就在曾国藩还没有到达徐州的时候，就从山东传来了火并事件。火并事件的双方是原僧格林沁的手下陈国瑞和淮军李鸿章的手下刘铭传，这两个人都以好勇斗狠闻名。当时，陈国瑞羡慕刘铭传的装备，带人抢劫了刘铭传部三百支枪，刘铭传闻讯后带人杀入陈国瑞部队，斩杀五百名亲兵并活捉陈国瑞。这场火并事件震惊朝野，曾国藩马不停蹄赶往山东。但是，就在所有人认为要对二人严惩的时候，曾国藩却出人意料的邀请两人彻夜长谈并上书朝廷表扬二人的往昔功绩。本期节目中，南京师范大学郦波副教授就将以此事为例，分析曾国藩“扬善于公庭，规过于私室”中的团队管理艺术。"
				],

				"上场当念下场时": [
					"郦波",
					"2012年01月06日",
					"曾国藩从慈禧到满清贵族地位不断的走高，最后权倾朝野，但是让人们奇怪的是，他居然能够做到善始善终，在人生晚年的最后，依然没有受到歹人的迫害。本期节目以曾国藩为例为大家讲述“上场当念下场时”的道理。"
				],

				"刚的智慧": [
					"郦波",
					"2012年01月07日",
					"曾国藩已经故去一百多年，但是至今仍为人们津津乐道。他的文集一百多年后仍然被人们翻阅着，寻找那些可以借鉴的人生智慧。而我们现在所看到的曾国藩留下的诸多文集中，除了《日记》和《家书》等之外，还有一个同样重要的作品，这就是《挺经》。这部书是曾国藩诸多著作中颇具争议，甚至有些神秘色彩的一部作品，本期南京师范大学副教授郦波就为观众解读这部曾国藩的“压案之作”。"
				],

				"内断于心 自为主持": [
					"郦波",
					"2012年01月08日",
					"曾国藩的成功似乎有些难以预料，他出身低微，却历经道光、咸丰、同治三朝一直恩宠不衰，最后官至两江总督、直隶总督、武英殿大学士，封一等勇毅侯，成为清朝文人封侯的第一人。但曾国藩的成功绝非偶然，这和他本人的性格特点及处世方法密切相关，本期节目就以曾国藩的平生经历（洋务运动等）及其教育子弟的方法等史实为依据为大家具体讲述曾国藩“内断于心，自为主持”的处世方法和其对李鸿章的教导。"
				],

				"五到与五勤": [
					"郦波",
					"2012年01月09日",
					"曾国藩日记和家书之所以经过一百多年之后还被后人反复翻阅，推崇备至，一方面是它所涉及的内容极为广泛，小到人际琐事和家庭生计，大到进德修业，经邦纬国之道都有论述；另一方面是曾国藩家训里所提到的许多修身养性之道和为人处事之道都具有很强的实用性和可操作性。比如，曾国藩虽然身居高位，却一直都很看重一个“勤”字，甚至在家书中还总结出五到和五勤。在本期节目中，南京师范大学副教授郦波就结合曾国藩开办洋务运动，来说明他是如何在五到和五勤上以身作则，教育子女后辈的。"
				],

				"男儿要倔强": [
					"郦波",
					"2012年01月10日",
					"曾国藩性格倔强，他把已经反复修改过的奏疏又改动了一个字，恰恰就是这一个字就让一向爱嘲讽曾国藩的咸丰皇帝对他另眼相看。本期节目就以曾国藩的改字一事及其所带来的影响为主要史实具体分析曾国藩的人生追求和其倔强的性格特点，而这一切都和曾国藩家训密切相关，曾国藩家训和其先辈们的以身作则则是曾国藩倔强性格特点形成的重要原因。"
				],

				"困而知 勉而行": [
					"郦波",
					"2012年01月11日",
					"执行力多用于现代企业管理中，简单来说就是执行规划并完成任务的能力，有人说执行力的好坏直接决定一个人的成败，也有人说，执行力不但反映了一个团队的整体素质，也能反映出管理者的能力。虽然执行力一词来源于英语，但是早在一百多年前，梁启超就曾经评价曾国藩是而困而知，而勉而行，说的就是曾国藩的执行力，无论是自办军队、白手起家，还是力排众议、兴办洋务，曾国藩都做到了困而知，勉而行。"
				],

				"有主义的团队": [
					"郦波",
					"2012年01月12日",
					"曾国藩一介书生带兵却奇迹般地打造出了当时最有战斗力也是最有凝聚力的一支队伍。曾国藩曾经在他的家书里面说过“带兵之道，用恩莫如用仁，用威莫如用礼”，就是说他要用儒家思想教育和感召别人，来打造他团队的核心竞争力。节目中南京师范大学副教授郦波为大家精彩讲述曾国藩以及他的军队。"
				],

				"流水高山心自知": [
					"郦波",
					"2012年01月13日",
					"在1864年7月19日，曾国藩的部队攻下了南京，这场人类战争历史上伤亡最惨重的、耗时十几年的战争总算到了尾声。有识之士便在此时都暗流涌动谋划造反大计。节目中南京师范大学副教授郦波为大家精彩讲述曾国藩以及他的军队。"
				]
			}
		],

		"大话西游": [
			"韩田鹿",
			"2012/01/14~2012/01/26",
			"从现代意义上来讲，《西游记》既是一部魔幻小说，也是一部成长小说。因为，每个人的人生都是一场“西游记”，需要在向理想高峰攀登的过程中不断成长。虽然历经“九九八十一难”，当你取得人生的“真经”后，就会发现，所有的磨难都只是一种磨砺，所有的坎坷终将成为生命中的财富。",
			{
				"石头里生出美猴王": [
					"韩田鹿",
					"2012年01月14日",
					"从现代意义上来讲，《西游记》既是一部魔幻小说，也是一部成长小说。因为，每个人的人生都是一场“西游记”，需要在向理想高峰攀登的过程中不断成长。虽然历经“九九八十一难”，当你取得人生的“真经”后，就会发现，所有的磨难都只是一种磨砺，所有的坎坷终将成为生命中的财富。孙悟空的磨难可以说是与生俱来，他只是一个猴子，虽然被称为神猴，其实只是一只无父无母的野猴，在他出生的那一刻，虽然发生了石破天惊的一幕，乃至惊动了天上的大老板玉帝，风头可谓十足，然而这并没能给他带来命运的契机。本期节目带领大家一起走进《西游记》原著，听河北大学韩田鹿教授大话西游。"
				],

				"猴王修成孙悟空": [
					"韩田鹿",
					"2012年01月15日",
					"从现代意义上来讲，《西游记》既是一部魔幻小说，也是一部成长小说。因为，每个人的人生都是一场“西游记”，需要在向理想高峰攀登的过程中不断成长。虽然历经“九九八十一难”，当你取得人生的“真经”后，就会发现，所有的磨难都只是一种磨砺，所有的坎坷终将成为生命中的财富。孙悟空的磨难可以说是与生俱来，他只是一个猴子，虽然被称为神猴，其实只是一只无父无母的野猴，在他出生的那一刻，虽然发生了石破天惊的一幕，乃至惊动了天上的大老板玉帝，风头可谓十足，然而这并没能给他带来命运的契机。本期节目带领大家一起走进《西游记》原著，听河北大学韩田鹿教授大话西游。"
				],

				"初闯江湖露峥嵘": [
					"韩田鹿",
					"2012年01月16日",
					"悟空一心求学长生不老术并最终得偿所愿，得以练成，学会了七十二变和筋斗云后孙悟空更是能够上天入地、无所不能。但是这些神通对须菩提祖师来讲只是雕虫小技，本应继续努力修炼的孙悟空却因自己随意在师兄弟面前炫耀所学本领最终被师父逐出山门。本期节目河北大学韩田鹿教授将主要为我们讲述孙悟空被逐出山门的详细经过及悟空回到花果山后的修炼之路。"
				],

				"闹天宫的代价": [
					"韩田鹿",
					"2012年01月17日",
					"在龙王府和阎王府要风得风要雨得雨的孙悟空很是得意，然而令它没有想到的是受到屈辱的两位王爷把它告上了天庭，玉皇大帝封孙悟空为弼马温，与天庭势不两立的孙悟空早天庭大闹一番。这次经历是孙悟空最得意的经历，然而也给它带来一生中就最灰暗的五百年，成为修炼路中最大的转折点。本期节目河北大学韩田鹿教授将主要为我们讲述孙悟空大闹天宫走向不归路的过程。"
				],

				"紧箍咒的秘密": [
					"韩田鹿",
					"2012年01月18日",
					"唐僧西天取经，在五行山遇到孙悟空，并救出悟空。二人开始的生活还比较好，但不久出现了巨大的矛盾，悟空负气离开，在和东海龙王聊天时看到一幅画《圯桥进履》，听过其中的故事后，便想通回去找唐僧了。观音化作老太太给唐僧一个帽子和一套衣服，告诉唐僧其中奥秘。悟空回来后很自然的被骗带上了紧箍咒。紧箍咒对孙悟空的作用：改变与唐僧力量对比，堵住退悔之路，解决意志无力。"
				],

				"取经梦之队": [
					"韩田鹿",
					"2012年01月19日",
					"孙悟空是唐僧最厉害的徒弟是世人公认的，他一路上降妖除魔保护唐僧顺利取得真经。但是，在唐僧的取经队伍中，还有两个徒弟。猪八戒好吃懒做，乱进谗言，喜欢贪小便宜，还动不动就以回高老庄相要挟；沙和尚则沉默寡言，法力平平，很多时候还拖了后腿。这样的两个人被观音安排在重要的取经队伍中，也有一定的考量，猪八戒和沙和尚的身上也隐藏着团队需要的优点。本期节目中河北大学韩田麓教授就为观众解析这支取经梦之队。"
				],

				"敲山震虎": [
					"韩田鹿",
					"2012年01月20日",
					"《西游记》唐僧师徒经过了，九九八十一难，才取得真经。其实，外在的磨难并没有那么多，在很大程度上唐僧师徒西天取经，降妖除魔的过程是一个克服自己心魔的过程，克服不了心魔就无法取得真经，那么他们都有哪些心魔，难以克服呢，在诸多心魔之中，什么心魔又是最难以抵抗的呢。本期节目中河北大学韩田鹿教授就为观众解析唐僧师徒的心魔。"
				],

				"终极诱惑": [
					"韩田鹿",
					"2012年01月21日",
					"作为西天取经团队的核心领导，唐僧一直拥有坚定的信仰，但是在为信仰而苦苦跋涉的取经路上，他不断遇到各种常人难以抵御的诱惑。本期节目中河北大学韩田鹿教授就为观众解析唐僧师徒取经路上的终极诱惑。"
				],

				"大师兄之争": [
					"韩田鹿",
					"2012年01月22日",
					"众所周知，每一个团队都需要有明确的分工。虽然分工不同，但大家的目标却必须一致。《西游记》中，唐僧的三个徒弟，加上白龙马，也各自有各自的分工，这些分工并没有高下之分，但是孙悟空的本领加上资历，坐大师兄的位置实在是理所应当。但是，人生往往是这样，看似顺理成章的事却存在着很多矛盾和隐患，西天取经团队也是如此，看似大大咧咧不求进取的猪八戒，却一直在惦记着大师兄的位子，并伺机向大师兄发起了挑战，那么最终结局如何呢？让我们走进《西游记》原著，一起听河北大学韩田鹿教授《大话西游》第九集《大师兄之争》。"
				],

				"从逞强到示弱": [
					"韩田鹿",
					"2012年01月23日",
					"从大闹天宫到西天取经，从齐天大圣到斗战圣佛，《西游记》也可以看作是孙悟空的成长史。但是，在从幼稚走向成熟的过程中，孙悟空说话变得谨小慎微，甚至一遇到点困难就找别人帮忙。参考孙悟空的成长史，我们普通人在面对生活中的磨砺和考验时又该如何从幼稚走向成熟。在本期节目中，河北大学韩田鹿教授就为观众讲述孙悟空从逞强到示弱的转变。"
				],

				"最后的二心": [
					"韩田鹿",
					"2012年01月24日",
					"如果说当初答应保护唐僧取经，对压在五指山下，度日如年的孙悟空来说，不过是换取人身自由的一个权宜之计。但是自从拜唐僧为师，踏上漫漫取经之路起，经过这么多年在西行路上的磨练，孙悟空在逐步成熟的同时，他的思想和性格发生了很大的变化，对取经事业也有了一份执着，所以虽然在《西游记》中，孙悟空曾不止一次被唐僧逐出师门，但是这一次他是特别诚恳地向唐僧跪地认错，苦苦哀求。假悟空六耳猕猴虽然被真悟空一棒打死了，却给我们留下了更多的谜团：比如六耳猕猴的身世之谜。不同于小说中其他的妖怪都有着很详细的出身介绍，六耳猕猴不知在哪里出生，也不知他住在哪里，更不知道他是在哪里学得一身了不起的本事。本期节目中分析了唐僧这次为什么无论如何都不肯原谅孙悟空、有人说六耳猕猴其实就是孙悟空的另外一个自我，这种说法是否可信等问题。"
				],

				"无字经的真谛": [
					"韩田鹿",
					"2012年01月25日",
					"当唐僧师徒四人走出了四年多的时候，他们已经走近了西方乐土。不经历风雨，怎能见彩虹，成功就在眼前，可现实为什么与梦想相差甚远，一年又一年，只为了这一天，而让他们无法接受的是西方乐土却灾难重重，妖魔纷纷，甚至一些看似佛门信徒的人也是那么的不厚道，人心不古让他们无可奈何。虽然说理想与现实总会有差距，但在这佛门圣地，为什么会有如此巨大的差距呢。他们要如何接受现实，又如何实现团队的终极目标呢。"
				],

				"每一个人的真经": [
					"韩田鹿",
					"2012年01月26日",
					"历经磨难唐僧取经团终于取到真经，但他们的使命却还得继续，必须把真经送回东土大唐，路途艰辛遥远。从现代意义上来说，这个团队里他们各自扮演了什么角色，他们当中谁最值得敬佩，成了人们讨论的对象。本节目就为您揭开其中的答案。"
				]
			}
		],

		"千年一笔谈": [
			"钱斌",
			"2012/01/27~2012/02/04",
			"本系列节目主要内容：宋朝是中国历史上承五代十国下启元朝的时代，由于宋朝采取重内轻外、重文抑武的国家政策，导致宋朝武力积弱不敌北方外敌，但是另一方面却也使得宋朝内部安定而少有内乱，有利于经济发展与文化的繁荣。相对而言，宋朝是中国古代历史上经济与文化教育最繁荣的时代，沈括的《梦溪笔谈》就诞生与这个时代，可以说《梦溪笔谈》为我们了解宋朝打开了一扇大门。",
			{
				"九百年前畅销书": [
					"钱斌",
					"2012年01月27日",
					"宋朝是中国历史上承五代十国下启元朝的时代，由于宋朝采取重内轻外、重文抑武的国家政策，导致宋朝武力积弱不敌北方外敌，但是另一方面却也使得宋朝内部安定而少有内乱，有利于经济发展与文化的繁荣。相对而言，宋朝是中国古代历史上经济与文化教育最繁荣的时代，沈括的《梦溪笔谈》就诞生与这个时代，可以说《梦溪笔谈》为我们了解宋朝打开了一扇大门。本期节目合肥工业大学副教授钱斌为您讲解当时的畅销书《梦溪笔谈》。"
				],

				"改历奇人": [
					"钱斌",
					"2012年01月28日",
					"在我国古代历法在国家的政治活动和百姓社会生活中占有重要位置，因此历法的准确与否历来都被统治阶级所重视，也正因此，在封建社会改天换历绝对是一件关系国计民生的大事，而在宋朝史上有一部历法竟然是盲人卫朴编修的。本节目为您讲述改历奇人卫朴修订历法的故事。"
				],

				"沧海桑田": [
					"钱斌",
					"2012年01月29日",
					"北宋的沈括记录了当时出现的一些化石事件，后来他在延州不仅研究了化石，还进行了一次野外军事考察，这次他考察到了闻名世界的脂水，也就是今天所说的石油，并把脂水用于军事中，他还将脂水更名为石油，还把石油燃烧产生的黑烟制造成了墨，被称为延川石液。"
				],

				"汴水留影": [
					"钱斌",
					"2012年01月30日",
					"我国自古以来就是农业大国，而水患对农业生产和百姓生活的破坏，却是不容忽视的。因此对各种水患的治理工作也一直是历朝历代的统治者十分重视的事情。节目中，合肥工业大学钱斌副教授为您讲述沈括在治水方面所取得的成绩。"
				],

				"地图瑰宝": [
					"钱斌",
					"2012年01月31日",
					"沈括在《梦溪笔谈》里记载的两幅地图都是他自己亲手制作的。在古代，地图不仅仅是方便人民的生产和生活的工具，它还有着政治和军事的意义，因此绘制一张地图是带着政治或者是军事的目的的。而沈括制作的这两幅地图，也是带着这样的目的。本期节目合肥工业大学钱斌副教授，为大家精彩讲述《千年一笔谈》第五集《地图瑰宝》。"
				],

				"军史留名": [
					"钱斌",
					"2012年02月01日",
					"北宋是中国历史上经济文化发展得相对较好的时期，但是在对外外交和应对北方外敌方面，却表现得一直很弱。关于国防的问题，因为《梦溪笔谈》不记录国家大事的记述原则，所以在《梦溪笔谈》中并没有明确的记载，但是钱斌老师通过《梦溪笔谈》记载的两个故事找到了一些蛛丝马迹。他将为大家讲述《梦溪笔谈》里面记载的一些军事问题。"
				],

				"因病成医": [
					"钱斌",
					"2012年02月02日",
					"北宋是中国历史上经济文化发展得相对较好的时期。《梦溪笔谈》对中医药方面的很多记述，我们可以知道，中医药问题一直是沈括十分关注的，沈括对如何用药和采药，还提出了自己的独到的见解。本节目中就为大家介绍了沈括从医的过程。"
				],

				"广陵绝响": [
					"钱斌",
					"2012年02月03日",
					"沈括是个科学家，但他对音乐感兴趣，他在音乐领域取得了丰硕的成果，在音乐史上占有了一席之地，与音乐结缘。沈括第一次做了声学试验，这是中国音乐史上巨大的成就。本节目为您讲述沈括在音乐上的成就。"
				],

				"丰碑探秘": [
					"钱斌",
					"2012年02月04日",
					"《梦溪笔谈》之所以在当时很受读者喜欢，是因为它有三个绝招：一、学术思路创新：能专的领域做精深，不能的绕开，做到广博，沈括棋艺不好，但他计算出围棋的总局数。二、严谨踏实：沈括记录钱塘水患的情况比较准确。三、科学方法创新：沈括做凸透镜和凹透镜的实验。"
				]
			}
		],

		"千秋是非话寇准": [
			"赵冬梅",
			"2012/02/05~2012/02/23",
			"寇准是杨家将故事里家喻户晓的“寇老西儿”，但是，历史上真实的寇准却有着不为人知的人生传奇。真实的寇准，“澶渊定策功第一”，是范仲淹辈心中的“大忠”偶像；然而他的人生却是“大起大落如天地”，起伏之间，有多少委屈，多少故事；寇准是那个时代政治舞台上绝对的另类，他“作风另类成话题”。本书即将呈现的是一个另类的成长史，是一个大忠的人生传奇，是一段真实、动人的历史故事。",
			{
				"真实的传奇": [
					"赵冬梅",
					"2012年02月05日",
					"是大宋王朝最富传奇色彩的一代名相，铲除边患，整肃朝纲，成就彪炳青史的宏伟大业。他又是评书、戏曲舞台的宠儿，他就是一代名相寇准，权力、荣耀、梦想曾铸就了他人生的辉煌而贬斥、打击、陷害最终又毁灭了他，在谜一样的沉浮人生背后究竟存在一个怎样的寇准，北京大学赵冬梅副教授讲述寇准传奇的人生。"
				],

				"科举幸运儿": [
					"赵冬梅",
					"2012年02月06日",
					"他是大宋王朝最富传奇色彩的一代名相，铲除边患，整肃朝纲，成就彪炳青史的宏伟大业。他又是评书、戏曲舞台的宠儿，他就是一代名相寇准，权力、荣耀、梦想曾铸就了他人生的辉煌而贬斥、打击、陷害最终又毁灭了他，在谜一样的沉浮人生背后究竟存在一个怎样的寇准，本期节目就从寇准从科考开始走上了传奇的一生，北京大学赵冬梅副教授讲述寇准的故事。"
				],

				"心大知县小": [
					"赵冬梅",
					"2012年02月07日",
					"寇准被分到了巴东做知县，巴东地小人少偏僻荒凉，而寇准是太宗皇帝钦赐的进士年轻有为，心大志高，放不下满脑子的宏伟大业，寇准高远的理想与巴东的冰冷现实发生了剧烈的碰撞。本节目为您讲述寇准坎坷的仕途之路。"
				],

				"簪花少年": [
					"赵冬梅",
					"2012年02月08日",
					"寇准在押送军需物资到前线后，仔细观察情况，并写下自己的思考呈上宋太宗，得到太宗赏识。太宗便把寇准留在宋朝都城工作，并连连提拔。寇准33岁时便晋升到副宰相职务。宋太宗大力提拔寇准的原因：寇准的社会关系简单，是孤臣，有担当的政治家，宋太宗喜欢扮演唐太宗。"
				],

				"真的很纠结": [
					"赵冬梅",
					"2012年02月09日",
					"寇准的“另类”在为自己赢得太宗皇帝赏识的同时，也带来了祸端。三十四岁的寇准官拜副宰相，春风得意。但是他却接连两次惹恼太宗皇帝，将他撵出中央。对于寇准，太宗皇帝“又爱又恨”十分纠结。节目中，北京大学副教授赵冬梅为我们讲了寇准两次惹怒太宗皇帝的事情，以及事情背后不为人知的故事。"
				],

				"阴谋与佳话": [
					"赵冬梅",
					"2012年02月10日",
					"在中国古代，皇权继承问题，从来都是封建王朝的第一要务，同时也充满了血腥和阴谋。宋太祖的儿子们都还健在，却把皇位传给弟弟赵光义，这样的皇权更迭不符合常规，很是蹊跷。因为不可思议，一直受到后世人的猜疑。而太祖临终前的一件事更是成了千古之谜，这就是大宋王朝的第一大谜案“斧声烛影”。那么，“斧声烛影”的离奇之处究竟在哪里，本期节目赵冬梅老师给大家解读这个千古谜案。"
				],

				"新君对老臣": [
					"赵冬梅",
					"2012年02月11日",
					"公元997年赵恒有惊无险登上皇位，史称宋真宗，新君登基寇准功劳最大，在他人看来寇准理应时来运转，但是真宗皇帝在对寇准的使用上却一直首鼠两端，犹豫不决。他认可寇准的能力，但同时又对他的威望和“另类”作风心存忌惮，直到国内外的形势发生剧烈变化，大宋朝廷出现危局真宗皇帝才再一次想起寇准。本节目为您讲述真宗皇帝在登基后遇到麻烦后日如何解决的。"
				],

				"澶渊 澶渊": [
					"赵冬梅",
					"2012年02月12日",
					"宋真宗景德元年，萧太后与辽圣宗耶律隆绪亲率大军南下，迅速打到了黄河岸边的澶州，只要过了黄河，就可直取宋朝的首都，东京汴梁。当时的宋真宗在宰相寇准的敦促下，御驾亲征，也来到澶州。面对来势汹汹的辽军，满朝上下都劝真宗要迁都避战，真宗本来御驾亲征的意图也就此作罢。但寇准无可匹敌的勇气终于让他下了决心，激励宋军奋起抗敌。萧挞凛之死，成为澶州之战的转折点，辽军损失统帅无心再战，萧太后提出了议和的建议，宋真宗当然求之不得，这就是历史上有名的：澶渊之盟。从整个中华民族发展的历史来看“澶渊之盟”有其积极的一面它结束了辽宋之间几十年的战争，使此后辽宋边境长期处于相对和平的状态，有利于边境地区的生产和发展，从长远来看，有利于我国多民族国家的发展和统一。"
				],

				"三根手指": [
					"赵冬梅",
					"2012年02月13日",
					"公园1005年一月，宋辽两国终于坐在谈判桌前签订了澶渊之盟，由于寇准在盟约签订中发挥的巨大作用，澶渊之盟也深深地刻上了寇准的烙印，北宋名相王安石，曾写下名句颂扬寇准在澶渊之盟中建立的不朽功勋。然而这个为宋辽两国带来一百多年和平的重要条约竟引发后世人们的争议，说其是丧权辱国的屈辱条约，寇准的表现使他个人命运埋下了隐患。本节目为您讲述澶渊之盟的历史地位以及寇准当时面临的历史风险。"
				],

				"狮子与狐狸": [
					"赵冬梅",
					"2012年02月14日",
					"寇准被申宗古诬告谋反，毕士安奉宋真宗之命查出幕后最有可能的黑手是王钦若，但苦于无有利证据，最终寇准被判无罪，王钦若也没能被绳之以法。因王钦若和毕士安都是皇帝的重臣，深受皇帝的重要，于是直到毕士安去世后，王钦若又开始陷害寇准。"
				],

				"不学无术": [
					"赵冬梅",
					"2012年02月15日",
					"寇准为大宋朝立下奇功，万众瞩目。然而，在宋真宗看来，澶渊之盟的被迫亲征和赔款讲和，留给他的只是一个难以启齿的羞辱。如何铲除澶渊之盟造成的心理阴影成了真宗皇帝的一块心病。就在这时，寇准的政坛宿敌王钦若道出了真宗皇帝心病的根源，在王钦若的点拨下，真宗皇帝明白了委屈、压抑的根源所在。想到寇准在亲征路上的强硬举动，想到澶渊之盟带来的羞辱和失落，真宗再也无法忍受下去，那么，回过味儿来的宋真宗会如何惩罚“不识趣儿”的寇准呢？在历史上，有人说寇准不学无术，那么这个评价是从哪里来的呢？是来自寇准的好朋友张咏之口，“不学无术”后来成了政敌们攻击寇准的锐器，与此同时，这个评语也引起了后世人的不解。张咏和寇准是同年进士，两人脾气相近志趣相投，关系非常亲近，那么，他为何要贬低自己的好友？北京大学赵冬梅副教授与我们一起走进大宋初期的那段曲折多变的历史当中，了解了寇准的“不学无术”。"
				],

				"一壶珍珠": [
					"赵冬梅",
					"2012年02月16日",
					"寇准为大宋朝立下奇功，万众瞩目。然而，在宋真宗看来，澶渊之盟的被迫亲征和赔款讲和，留给他的只是一个难以启齿的羞辱。如何铲除澶渊之盟造成的心理阴影成了真宗皇帝的一块心病。就在这时，寇准的政坛宿敌王钦若道出了真宗皇帝心病的根源，真宗就想改写历史，还讲述了王旦当时的人格特征。"
				],

				"王同年的度量": [
					"赵冬梅",
					"2012年02月17日",
					"宰相王旦终于坐不住了天书崇拜运动因为有真宗皇帝的支持，愈演愈烈近乎失控，国库空虚，腐败滋生。一场巨大危机已经出现，危急时刻，如何保国家渡过难关，走出困境呢，王旦清楚以自己的能力根本无法解决难题，真正有能力有胆识的只有寇准，然而真宗不喜欢寇准。终于完蛋找到了让寇准效忠于他的机会。本节目为您讲述第十三集王同年的度量。"
				],

				"上课 下课": [
					"赵冬梅",
					"2013年02月18日",
					"王旦推荐寇准来当宰相，真宗皇帝也出于对寇准的信任，调寇准来做枢密使，因为原枢密使王钦若因越权行事被免职。所谓寇准对王旦和自己属下气度小的观点是站不住脚的，而直接导致寇准被免职的原因是：寇准举报三司使林特的违规行为，惹火真宗。林特是真宗的天书崇拜运动的核心人物之一。寇准被调去地方做了使相。"
				],

				"天书疑案": [
					"赵冬梅",
					"2013年02月19日",
					"不趋炎附势，勇于担当的寇准，他的作风一直以来都为人们崇敬和喜爱。然而，就是这样一个刚正不阿的“大忠”之臣，竟然也会违心造假，实在令人无法接受，那么，究竟是什么原因导致了寇准的“变节”行为？对于发生在寇准身上的“天书疑案”，后人主要有两种解释，那么，这两种解释都是什么？赵冬梅老师又是怎么看待的呢？这件事备受后人的非议和质疑，有人说寇准的这个行为随波逐流、自甘堕落，是他一生中最大的败笔。也有人说寇准这样做，是迫不得已的无奈之举。那么，寇准为什么会做出如此不可思议的事情，而“天书事件”的历史真相又是怎样的呢？ 北京大学赵冬梅副教授与我们一起走进大宋初期的那段曲折多变的历史当中了解天书疑案一事。"
				],

				"女子与小人": [
					"赵冬梅",
					"2013年02月20日",
					"对于帝国的统治者来讲，子嗣问题因为牵扯到皇位的继承，永远是江山社稷的头等大事。然而，深受真宗宠爱的刘皇后却没能生下儿子，那么，怎么才能既让皇帝有后，又不威胁自己的权势地位呢？精明的刘皇后打起了自己的小算盘，帮助真宗解决了这个难题，然而，随着时间的推移，刘皇后的势力越来越大，这让真宗皇帝开始担忧起来。自古以来，后妃乱政的事情多有发生，屡见不鲜。真宗皇帝心里充满了矛盾，一方面他很爱自己的这个皇后，另一方面，儿子还太小，如果自己离去，刘皇后篡权，大宋的赵氏江山就将改姓，这是真宗皇帝无论如何都无法接受的。"
				],

				"一场糊涂仗": [
					"赵冬梅",
					"2013年02月21日",
					"真宗虽然让寇准重返了中央，但是在对他的使用上却顾虑重重。一方面，他希望寇准竭尽全力扶保太子登基，另一方面，面对刘皇后，咄咄逼人的强大势力和威胁，他又无动于衷。于是在真宗皇帝生命的最后时刻，一场围绕皇权展开的争夺战在大宋的朝堂之中上演。刘皇后有备而来，频频出招，招招生猛，寇准一方也不甘示弱。一时间，大宋朝政风声鹤唳，风起云涌。北京大学副教授赵冬梅带您走进大宋初期的那段曲折多变的历史中。"
				],

				"风雨如归路": [
					"赵冬梅",
					"2013年02月22日",
					"在大宋高层的权力斗争中，寇准被撵下了相位，刘皇后想把寇准赶出开封，但真宗皇帝却迟迟不表态，寇准的去留问题一时僵持下来。就在这时，一件事情的发生却改变了这个局面，也毁掉了寇准留在中央的最后一丝希望。寇准这位辅佐过太宗、真宗两代皇帝，大宋政坛上最耀眼的一代名相，最终成了政治角逐的牺牲品，寇准被远贬他乡。发生在真宗朝末年的这场权力之争，最终以刘皇后和丁谓一伙大获全胜而告终，在真宗皇帝的摇摆不定和一错再错下，寇准的忠心最终换来连自己也想不到的结局。寇准一生有两个最大的政敌，一个是王钦若，一个就是丁谓，真宗死后，大权在握的丁谓变得更加肆无忌惮，而等待寇准的也只能是更为凄惨的结局。他在六十岁高龄时，还要跋山涉水，奔赴荒蛮之地。"
				],

				"生前身后名": [
					"赵冬梅",
					"2013年02月23日",
					"在雷州，寇准遇到一个报复丁谓的绝佳机会，然而，他却让这个机会擦肩而过。几度宦海沉浮，经历无尽沧桑，寇准早已看淡了人世间的起起落落、恩怨情仇。公元1023年，62岁的寇准最终客死雷州，一个离大海只有10里的地方。大宋王朝最有才华最有风度的一代名相就这样走了，在跌宕起伏的政治生涯中，寇准辅佐了两代君主，他的一生光明磊落，在他心中，只有国家没有个人，每当国家危难之际，就会出现他力挽狂澜的身影。澶渊定策，寇准的功绩更是彪炳史册。然而，他的另类和大忠，却让他几度宦海沉浮，最终落得客死他乡的凄凉结局。"
				]
			}
		],

		"大故宫（第一部）": [
			"阎崇年",
			"2012/02/24~2012/03/14",
			"在中国的首都北京，有一座伟大庄严的宫殿建筑群，它就是明清皇宫紫禁城，今天的人们称之为“故宫”。故宫是中华文明建筑精粹的集大成者，更是六百年沧桑历史的亲历者与见证人。它曾尽享四方来朝的盛世荣光，也曾在侵略者的枪炮下黯然神伤，这里有指点江山的王者气度，也有亲密温馨的伦常之情。岁月流转，旧貌新颜，曾经鲜活的人，曾经发生的事，在尘世中烟消云散，却一幕幕连缀，藏于黄瓦红墙。它虽不言，已把历史刻在心上。它自安详，静待岁月划过脸庞。一座伟大宫殿的背后，必有一位伟大的主人。明朝永乐皇帝朱棣，便是北京城的缔造者和紫禁城的第一位主人。今天，我们重回六百年前的大明盛世，从帝都的缘起去揭开故宫神秘的面纱。",
			{
				"永乐迁都": [
					"阎崇年",
					"2012年02月24日",
					"在中国的首都北京又一座伟大庄严的宫殿建筑群，它就是明清皇宫紫禁城，今天的人民称之为“故宫”，故宫是中华文化建筑精萃的集大成者，更是六百年沧桑离世的亲历者与见证人，它曾尽享四方来朝的盛世荣华，也曾在侵略者的枪炮下黯然神伤，在这里有指点江山的王者气度，也有亲密温馨的伦常之情。一座伟大的宫殿背后必有一位伟大的主人，明朝永乐皇帝朱棣，办事北京城的缔造者。"
				],

				"天下之中": [
					"阎崇年",
					"2012年02月25日",
					"北京作为首都的历史非常悠久，经过金中都和元大都建设，在明朝永乐年间迁都之前，北京城的形制已具有相当的规模，历史在永乐皇帝朱棣身上转了一个弯，北京城曾经中断的“龙脉”又续上了，从此开启全新篇章，并延续至今。今天的北京，我们仍能从这些遗留的城门中看到祖先们的智慧，从这些亲切熟悉的地名中回到旧日时光。北京社会科学院研究院阎崇年为您讲述北京城的来历。"
				],

				"宫前气象": [
					"阎崇年",
					"2012年02月26日",
					"在北京的宫城之外，出了紫禁城的正门午门以及午门南面的端门，沿着中轴线分布着几座非常重要的城门，分别是金碧辉煌的天安门，几经改名、最终被拆的大明门，建制奇特、防御外敌的正阳门。这几座气势恢宏、形态多变的大门充分展示了北京作为帝国首都的宏伟气象。其中，身为北京皇城正门的天安门更是其中的佼佼者。天安门始建于明代永乐十五年，即1417年，永乐十八年，即1420年建成，当时定名为“承天门”。本期节目中北京社会科学院研究院、中国紫禁城学会副会长阎崇年先生为观众介绍天安门的故事。"
				],

				"午门凤翔": [
					"阎崇年",
					"2012年02月27日",
					"午门凤翔。午门是紫禁城的正门，位于紫禁城的中轴线上，由于它居中向阳，位当子午，故取名为“午门”。午门由东、西、北三面城台相连，环抱成一个方形广场，北面门楼面阔九间，东西城台两端各有重檐攒尖顶阙亭一座。威严的午门宛如三山环抱，金凤展翅，气势雄伟，故俗称“五凤楼”。本期节目嘉宾北京社会科学院研究员阎崇年将为讲述午门风云及明清两代发生在午门的那些不为人知的故事。"
				],

				"太和之门": [
					"阎崇年",
					"2012年02月28日",
					"太和门是北京故宫外朝区的第一道门，也是北京故宫里最大的宫门。这里庄严肃穆，曾是皇帝上朝、接见百官、处理政事的地方；这里雄伟壮丽，曾是皇帝大婚，皇后入宫的必经之地；这里历经沧桑，曾上演过一场群臣打架的政治闹剧；这里承载兴衰，曾发生过三百个朝廷命官被一个太监罚跪的荒唐事。今天继续由北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生讲述系列节目《大故宫》第一部，第五集《太和之门》。讲述六百年风云变幻，在这个多达50根红柱子支撑的大门前，在这一对故宫最大的铜狮的注视下，这里所发生的鲜为人知的王朝故事。"
				],

				"太和大殿": [
					"阎崇年",
					"2012年02月29日",
					"这里是皇家举行重大典礼的地方，它位于故宫南北中轴线的显要位置，是故宫建筑群的核心，来自天南海北的游客到故宫参观都是为了要一睹它的尊容，这就是太和殿，民间常常称其为金銮殿，北京故宫里最高，最大，最美，最尊的一座宫殿，也是目前世界上最大的木质结构建筑，这里从外观设计到殿内陈设，从选材用料到工艺装饰，处处彰显着皇家的权威与尊严，但是在历史长河中却屡屡失火，屡屡重建。"
				],

				"太和大典": [
					"阎崇年",
					"2012年03月01日",
					"太和殿是我国现存最高、最大的宫廷大殿，历经四毁四建，是紫禁城中最重要的建筑。作为明清两代政治性、标志性、礼仪性的宫殿，太和殿是举行国家重要大典的地方，每年的“三大节”，也就是元旦、万寿和冬至，皇帝在这里接受文武官员的朝贺，并向王公大臣赐宴。此外，像皇帝登极、大婚、亲征这样重要的典礼也要在太和殿举行。明清两朝一共有二十八位皇帝，其中在北京执政的一共有二十四位，可是真正在太和殿举行登极大典的皇帝，只有十五位；举行大婚大典的，只有六位；举行亲征大典的，更是只有孤零零的一位。本期节目继续由中国紫禁城学会副会长阎崇年讲述大故宫，为何至关重要的太和大典总是见不到皇帝的身影以及太和大典是如何改变明清王朝命运的。"
				],

				"中和方殿": [
					"阎崇年",
					"2012年03月02日",
					"在故宫外朝的太和殿，中和殿，保和殿这三大殿之中，中和殿既没有太和殿的气势雄伟，也没有保和殿的富丽堂皇，它体量最小，只有太和殿的四分之一，保和殿的一半大小，它的形制也最为奇特，是四四方方的正方形，本期节目向大家介绍中和殿的作用。"
				],

				"保和宫殿": [
					"阎崇年",
					"2012年03月03日",
					"在紫禁城中，宏伟开阔的太和殿、中和殿、保和殿及其广场，拥有至高至上的地位，象征着国家的最高统治权力。保和殿是故宫外朝大殿的最后一个宫殿，承担着皇家国宴，在紫禁城中宫与殿有着严格的区分，国事曰殿，家事曰宫，然而唯有保和殿经历过五次更名，亦宫亦殿。节目中为我们介绍了保和殿五次更名的背后故事。"
				],

				"保和殿试": [
					"阎崇年",
					"2012年03月04日",
					"保和殿是故宫外朝三大殿的最后一殿，在明清两代承担着皇家国宴、仪仗、科举等重要职能。尤其重要的是：从清朝乾隆年间之后，保和殿成为科举考试殿试的固定场所。保和殿不仅是国家选拔人才的场所，更是天下读书人梦寐以求的神圣殿堂，不仅自己的命运从此改变，家庭、家族乃至家乡的未来也荣辱与共。节目中继续介绍发生在保和殿的故事。"
				],

				"文化经筵": [
					"阎崇年",
					"2012年03月05日",
					"在故宫“三大殿”的东南侧、协和门以东，有一个相对独立的建筑群落，这就是文华殿，它与位于“三大殿”西南侧、熙和门以西的武英殿，呈东西对称、左右呼应的建筑格局。这里看似朴实无华、平淡无奇，实则惊心动魄、暗流涌动。作为专供皇帝上课的场所，文华殿曾经发生过许多不为人知的故事，更见证了明清两代或忠诚、或奸佞、或智慧、或愚钝的讲经官们的各种历史印迹。这样一个与众不同的建筑，它的建设过程也是一波三折。文华殿最主要的功能，就是皇帝举行经筵。所谓经筵，指的就是帝王为讲论经史而特设的御前讲席，这种制度自汉唐时代就有，到了宋代才正式制度化，而到明清两代，对它尤为重视。经筵说到底就是一种特殊的帝王教育制度，它的最终目的是革君心、正君心，是一种道德教育。然而，在明清两代，对皇帝的这种教育往往是失败的。本期节目，北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生继续讲述大故宫，讲了经筵失败的原因、明清经筵的做法带给我们的启示、建文华殿的原因，它在明清两代的政治生活中所扮演的角色。"
				],

				"文渊书阁": [
					"阎崇年",
					"2012年03月06日",
					"在中国古代皇宫中，有一座有着绿色的琉璃瓦剪边和绿色的立柱的房子，这座有着独特的颜色和建筑风格的房子就是文渊阁，永乐皇帝夺取皇位之后，决定修书，其中一部大的著作就是《永乐大典》，《永乐大典》用工3000人，历经几年时间才修完，字数超过3亿，经过历史的变迁，如今翻印的只有700多册，可以跟它媲美的还有两套著作，分别是《古今图书集成》和《四库全书》，本期节目向大家介绍文渊书阁。"
				],

				"武英修书": [
					"阎崇年",
					"2012年03月07日",
					"位于北京故宫外朝区的武英殿，自2005年大修完工后，这里不再是游人止步的秘密禁地，而是作为故宫博物院的书画馆对外开放，今天人们可以近距离的走近武英殿，了解武英殿。这里曾是崇祯、李自成、多尔衮争霸天下的舞台，这里还曾经是皇家的出版社，这里刻印的书统称殿本，殿本是书记版本中装帧最华贵、版本最精良的本子，被藏书家视为奇珍，武英殿也一度成为皇家文化的中心。"
				],

				"内阁大堂": [
					"阎崇年",
					"2013年03月08日",
					"明朝朱元璋皇帝取消了内阁大学士一职，后来明朝又慢慢恢复内阁大学士的权力，并延续到清朝。明清两朝的内阁大学士在简陋狭小的内阁小院里办公。陈以勤和他的儿子陈于陛都是宰相，面对隆庆皇帝的怠政，陈以勤劝说无效后只好告老还乡。陈于陛劝说万历皇帝不要怠政，皇帝不听，也不准他辞职，最后陈于陛病死在朝中。宰相杨廷和在正德皇帝突然死亡的特殊时期里，奏定了皇位，惩治了江彬，裁汰了锦衣卫，减了漕粮，在大礼仪之争中，触犯嘉靖皇帝，最后告老还乡。杨廷和的儿子杨慎也不同意嘉靖皇帝大礼仪，连遭罚俸，廷杖，遣戍三次打击，最后死在戍地。"
				],

				"父子宰相": [
					"阎崇年",
					"2013年03月09日",
					"在紫禁城的东南角，东华门以西，协和门以东，文华门以南，坐落着一个只有几间房子的围和小院，这里就是在清朝政治生活中发挥过重要作用的内阁大堂。无论从建筑等级、建筑体量，还是建筑规模上，内阁大堂不仅无法与富丽堂皇的“三大殿”“三大宫”相比，甚至也无法与紫禁城的其他一些建筑相提并论。可恰恰就在这样一个简陋低矮的狭窄小院，清朝先后有两百多位宰相在此办公。在这两百多位宰相之中，还有不少是父子两代人同为宰相的情况。本期节目中阎崇年研究员就为观众讲述父子宰相同在内阁大堂的故事。"
				],

				"乾清宫门": [
					"阎崇年",
					"2013年03月10日",
					"在紫禁城的“三大殿”之后，开始进入内廷，这里主要是皇帝日常生活的地方，以乾清宫、交泰殿、坤宁宫为主体，东六宫和西六宫为两翼，建筑格局与外朝大体一致，同时又体现着明显的尊卑等级制度。内廷区域的前门，就是著名的乾清门。这是一座面阔五间，进深三间，高约十六米的巨大门楼，华贵富丽而又不失皇家威严。同时，乾清门也是连接内廷与外朝往来的重要通道，清朝从顺治皇帝开始，一改明朝皇帝在太和门御门听政的制度，改为在乾清门御门听政。那么，清朝为什么要修改这个制度？在这里，又决定了哪些改变清王朝命运的重要决策呢？本期节目中阎崇年研究员讲述乾清宫门的故事。"
				],

				"康熙书房": [
					"阎崇年",
					"2013年03月11日",
					"北京故宫的建筑格局非常严谨，以乾清门前为分隔，前朝体现国家尊严，后庭照顾皇家生活。但在乾清宫院内的西南角，却有一处清朝内廷中重要的对外办公场所，它就是著名的南书房。由于是康熙皇帝亲自设立，也称为“康熙书房”。本期节目就由著名学者阎崇年为观众介绍南书房对中国历史产生的重大影响。"
				],

				"乾清三案": [
					"阎崇年",
					"2013年03月12日",
					"乾清宫是故宫内廷后三宫之首。在中华文化中，乾代表天，皇帝以天子自居，所以乾清宫为皇帝的寝宫，乾清宫始建于明朝永乐十八年，即公元1420年，历经历经屡次被焚毁而重建，现有建筑为清朝嘉庆三年，即1798年所建。乾清宫的建筑规制为内廷之首，明朝的十四个皇帝和清朝的顺治、康熙两个皇帝，都以乾清宫为寝宫，不仅居住于此，也处理日常政务，所以乾清宫与皇帝的关系最为密切。在数百年的岁月中，乾清宫不仅安享九五之尊的荣耀，更上演了一幕幕或凄惨悲凉或惊心动魄的故事。本期节目北京社会科学院研究员阎崇年介绍乾清三案。"
				],

				"乾清三宴": [
					"阎崇年",
					"2013年03月13日",
					"乾清宫是故宫内廷后三宫之首，明清两代皇帝都曾经把这里作为寝宫，在这里居住、召见大臣、批阅奏章、处理日常政务、接见外国使节、举行宴筵，特别是在康乾盛世，康熙和乾隆两位皇帝都曾经在乾清宫举办过规模宏大的千叟宴。"
				],

				"乾清三悲": [
					"阎崇年",
					"2013年03月14日",
					"崇祯皇帝有童年丧母之悲，他做了皇帝后，大礼迎母亲的遗像入宫，时常拜祭。他的第二个悲剧是刚愎自用，他相信太监，委以重任，但对贤臣良将猜忌杀害，先后杀了王洽、袁崇焕、陈新甲，一直都不接受暂时迁都南京的建议。当外敌攻入北京时，他迎来了末日之悲，先后杀皇后、贵妃、公主。明朝覆灭，朱家的皇亲贵族很多都惨死了。"
				]
			}
		],

		"从司马到司马——西晋的历程": [
			"孙立群",
			"2012/03/15~2012/03/29",
			"在我国历史上，有一个家族和他建立的政权对历史和社会产生过重要影响，这就是司马氏及其建立的晋王朝。司马氏先后建立了西晋和东晋两个政权。人们对司马氏家族的一些代表人物都很熟悉。如司马懿、司马师、司马昭、司马炎、司马睿等。看晋代历史，从司马懿发动政变控制曹魏大权，到司马炎代魏建晋，再到司马睿建立偏安的东晋，真是从司马到司马！这个家族的兴与衰，充满了激烈的政治斗争，深刻地反映了社会变迁，这一时期有许多人物和故事为人们津津乐道，也有不少问题值得我们深思。孙立群系统地讲述了西晋的历史发展过程，而且对魏晋之际的禅代和西晋灭亡的原因均提出了自己独到的见解。",
			{
				"司马懿出山": [
					"孙立群",
					"2012年03月15日",
					"司马懿，一个才高八斗的旷世奇才，在风华正茂的时候他迟迟不肯出山，当他出山后步入仕途甘愿做一个毫不起眼的低级官。本期节目为您讲述司马懿的故事。"
				],

				"棋逢对手": [
					"孙立群",
					"2012年03月16日",
					"司马懿加入曹魏阵营以后，逐渐站稳了自己的脚步，曹丕病逝以后遗愿，由大将军曹真和司马懿共同辅佐魏明帝曹睿。本期节目继续为您讲述司马懿的故事。"
				],

				"山雨欲来": [
					"孙立群",
					"2012年03月17日",
					"司马懿在魏明帝曹睿执政期间，以一贯的踏实稳重屡立奇功赢得曹睿的信任，官位不断升迁，直至升任太尉，掌管了魏国的最高军事指挥权。景初三年即公元239年，正在外地的司马懿被已经病危的曹睿召回京城洛阳，当司马懿赶回洛阳时，曹睿已经气息奄奄，只等司马懿的到来。本期节目中介绍了曹睿召见司马懿的内幕。"
				],

				"高平陵之变": [
					"孙立群",
					"2012年03月18日",
					"从公元239年到249年，志大才疏、贪图享乐的大将军曹爽专权长达十年之久，而在这段时间司马懿为避其锋芒只得抱病在家，以守为攻，终于韬光养晦的司马懿在他年逾古稀之时突然发动了一场震惊朝野的政变，史称“高平陵之变”，最终司马懿成功将曹爽一党全部击败，这次政变也以司马懿大获全胜而告终。本期节目南开大学教授孙立群就为我们讲述司马懿在曹爽专权期间所做的准备及其发动政变的详细过程。"
				],

				"父子专权": [
					"孙立群",
					"2012年03月19日",
					"嘉平元年即公元249年，司马懿出人意料地发动了高平陵政变，诛杀了掌控朝政大权的大将军曹爽及其一党，从此，司马懿走上了历史的前台。他和两个儿子司马师、司马昭，父子两代三人牢牢地掌控了曹魏政权。可是，忠于曹氏的一干朝臣不甘于曹魏政权被司马懿实际控制，于是就在高平陵政变后不久策划了一次取代司马懿的活动。"
				],

				"司马昭之心": [
					"孙立群",
					"2012年03月20日",
					"“司马昭之心路人皆知”在我国是一个家喻户晓的成语故事，讲的是司马家族独揽曹魏大权并逐步取而代之的故事。这个成语的主角司马昭就是专权独断、横行已久的司马师的弟弟，是 “三马同槽” 故事中的最后一“马”。司马师在平叛路途中去世以后，司马昭继承了司马师的职位，但也同样面临着朝廷内外的反对势力，面临着严峻的军事对抗，面临着皇帝的直接反抗。那么，司马昭能不能守护住司马家族多年苦心经营的权势？而面对又一次的军事叛乱，司马昭又能不能稳住阵脚呢？南开大学教授孙立群先生讲述司马昭之心。"
				],

				"灭蜀降阿斗": [
					"孙立群",
					"2012年03月21日",
					"起兵要杀司马昭的皇帝曹髦最终被司马昭杀死，虽然司马昭用了一只替罪羊给天下一个交代，但他改朝换代的野心早已经路人皆知。然而，在杀死皇帝曹髦后，司马昭并没有立即取而代之，而是又立了一个十五岁的小皇帝做傀儡，因为他知道现在时机还并不成熟。接下来，司马昭想要立即起兵去消灭蜀汉，一方面扩大魏国的版图，另一方面可以提高自己的声望。为了打赢这场战争，司马昭进行了精心布置。本期节目中，南开大学教授孙立群就为观众讲述这段历史。"
				],

				"天下归一": [
					"孙立群",
					"2012年03月22日",
					"司马昭死后，他的长子司马炎继承了晋王之位，实际执掌曹魏政权。同年，司马炎取代魏元帝登上帝位，改国号为晋。晋武帝司马炎提出正身、勤百姓、抚孤寡、敦本息末、去人事五条治国原则，赢得了人们的好印象。他拉拢曹魏和蜀汉旧臣，稳定各级官吏，确保了社会稳定的过渡。公元279年，司马炎出兵东吴，灭掉东吴政权，实现了东汉大乱之后的首次统一，结束了长期动乱的局面。"
				],

				"世风日下": [
					"孙立群",
					"2012年03月23日",
					"公元280年，司马炎灭掉了东吴，结束了近百年的军阀混战和三国鼎立时期，同意了中国，建立了不朽的历史功绩。天下归一之处，晋武帝司马炎无为而治，勤政爱民，使得社会稳定，经济繁荣，物产丰富，百姓安居乐业，史称“太康之治”。"
				],

				"白痴太子": [
					"孙立群",
					"2012年03月24日",
					"从司马到司马（十）白痴太子。有能力统一中国的司马炎最终却册立了一个近乎于白痴的太子司马衷，同时皇后也在为巩固自己的势力而想尽办法，白痴太子立妃之时也掀起了不小的政权争斗波澜，直至司马炎驾崩经历了二三十年历程的“白痴”太子司马衷终于登上皇位。本期节目南开大学教授继续为我们讲述从司马到司马的历史故事，重点讲述了“白痴”太子司马衷从被册立为太子直至最终登上皇位的过程。"
				],

				"贾后弄权": [
					"孙立群",
					"2012年03月25日",
					"晋惠帝司马衷的皇后贾南风在历史上是个穷凶极恶的女人，她不但贪恋权力而且十分善妒，在贾南风还是太子妃的时候她就亲手打掉了司马衷一个妃子的孩子。司马炎死后，皇太后的父亲杨骏把军政大权独揽在自己手中，于是贾南风利用楚王司马玮清剿了杨氏家族，后来又利用司马玮杀掉辅政大臣司马亮和卫瓘，最终又以霍乱的罪名除掉司马玮，至此西晋政权完全掌握在贾氏一族的手中。"
				],

				"八王之乱": [
					"孙立群",
					"2012年03月26日",
					"八王之乱是中国历史上一次空前绝后的宗室大内乱，几十个西晋宗室诸王被杀。八王之乱造成西晋社会经济严重破坏，人民流离失所，王朝实力消耗殆尽。成为导致西晋最终灭亡的重要原因。"
				],

				"内忧外患": [
					"孙立群",
					"2012年03月27日",
					"西晋王朝的后期，内外交困。朝廷内部，纷争不断，天灾人祸不断发生，宫廷斗争十分激烈。北方五个少数民族不断骚扰风雨飘摇的司马政权。南开大学孙立群教授将为您深度解析西晋王朝的腐朽统治。一场洛阳保卫战即将进行。"
				],

				"奴仆皇帝": [
					"孙立群",
					"2013年03月28日",
					"从司马懿开始司马家族蒸蒸日上，创造了家族的荣耀，在孙立群老师看来父子三人属于不断爬山的先驱，把司马炎推到了事业顶峰，司马家族自己当了皇帝取代了曹魏政权，统一了中国。到“奴仆皇帝”到亡国之君一代不如一代，“白痴皇帝”在宫廷被毒死之后，西晋朝廷再次陷入权力争斗之中。节目中为您讲述从司马到司马系列节目奴仆皇帝。"
				],

				"王朝末路": [
					"孙立群",
					"2013年03月29日",
					"从司马懿开始司马家族蒸蒸日上，创造了家族的荣耀。在孙立群老师看来父子三人属于不断爬山的先驱，把司马炎推到了事业顶峰。司马家族自己当了皇帝取代了曹魏政权，统一了中国。历时了五十二年的西晋王朝还是寿终正寝，当时各地的反晋力量也慢慢壮大，本期节目就为大家带来了西晋王朝的末路。"
				]
			}
		],

		"大隋风云（下部）": [
			"蒙曼",
			"2012/03/30~2012/04/27",
			"一善不能遮百丑，一罪不能抵百功，英雄不是魔鬼，魔鬼也成不了英雄。中央民族大学蒙曼教授以客观为视角，拨开历史迷雾，全面解读隋炀帝的帝王人生。",
			{
				"悲情天子": [
					"蒙曼",
					"2012年03月30日",
					"在中国古代帝王中隋炀帝的名声最差，他是一个以“恶”出名的皇帝，在市井传说中他荒淫无道，凶残暴虐，在正史记载中他穷兵黩武好大喜功，千百年来，已经固化成为人们心中昏君与暴君的典型。本节目将评价这位悲情帝王隋炀帝。"
				],

				"炀帝其人": [
					"蒙曼",
					"2012年03月31日",
					"隋炀帝是一个公认的反派人物，荒淫与暴虐，似乎是他在人们心中的两张名片。他的第一个身份被称为幸运公子，一个是他的出身高贵，第二个是他的资质出色，这一期节目就为大家介绍隋炀帝其人。"
				],

				"杨谅叛乱": [
					"蒙曼",
					"2012年04月01日",
					"在中国古代历史上为了争夺权力，兄弟相残父子反目的事情比比皆是，唐朝历史上著名的玄武门之变，就是大家耳熟能详的例子，而在隋炀帝统治之初也发生过这样一件兄弟相残的事情，让人不由得感慨帝王权力，是如此不容挑战，又是如此冷酷无情。本节目为您讲述杨谅叛乱。"
				],

				"营建东都": [
					"蒙曼",
					"2012年04月02日",
					"本节主要讲了隋炀帝迁都洛阳，修葺洛阳宫。营建东都洛阳，是为了更加方便的统治和管理，也是为了防患于未然，担心叛乱对他带来的影响，所以他经过考虑最后决定迁自洛阳，把洛阳宫修建得奢华气派，而百姓却因此遭殃。本节目为您讲述“营建东都”。"
				],

				"千秋运河": [
					"蒙曼",
					"2012年04月03日",
					"有人批评隋炀帝，说他仅仅是为了满足个人私欲二大兴劳役，不惜置老百姓于死地。也有人称赞他大运河的开凿，为沟通南北做出了贡献，那么隋炀帝开凿大运河的真实原因在哪里，大运河对中国历史到底意味着什么。本节目将为您讲述有关大运河的相关历史。"
				],

				"游幸江都": [
					"蒙曼",
					"2012年04月04日",
					"大运河开通后隋炀帝做得第一件事情就是巡游江都，风光无限，也有后人称之为他最大的罪证，引来了无数的骂名，本期节目就为大家讲述隋炀帝巡游江都对于历史的意义和他的目的。"
				],

				"扬威塞北": [
					"蒙曼",
					"2012年04月05日",
					"隋炀帝登基后建东都、开运河、游江都，通过这三次大的动作，有力的巩固隋朝统治，解决了大隋帝国西部东部和南部的整合问题。大业三年，有着长远政治眼光的隋炀帝又把下一步的工作重心挪到了北方，准备加强自己在北方的影响，并定位大隋和突厥之间的关系。本节目将为您继续解读隋炀帝的悲剧人生。"
				],

				"经略西域": [
					"蒙曼",
					"2012年04月06日",
					"开疆拓土，称霸四方是传统的帝王梦想，有着雄才大略的隋炀帝自然更是如此。大隋的西部不仅有广茂的土地，还有不少擅长经商的民族。本期节目讲述了隋炀帝在西域这片土地的构想。"
				],

				"炀帝西巡": [
					"蒙曼",
					"2012年04月07日",
					"隋炀帝是个好动的皇帝，他在位十四年真正住在长安城的时间不足两年，住在东都洛阳的时间也不到四年，其他时间都在巡游中度过，但是和其他帝王不一样的是，隋炀帝出行去的很多地方都是险山恶水，一个皇帝为什么不呆在京城享福，非要顶风冒雪长途跋涉。本节目为您讲述隋炀帝长途跋涉西巡的目的。"
				],

				"杨素之死": [
					"蒙曼",
					"2012年04月08日",
					"杨素，他是隋炀帝一朝的最大功臣，隋炀帝让他高官厚禄，他也是隋炀帝最为猜忌的大臣，隋炀帝让他胆战心惊。一赏一防之间，隋炀帝和杨素这对君臣，到底发生过什么？本节目为您讲述隋炀帝与杨素之间扑朔迷离的关系。"
				],

				"老臣伏诛": [
					"蒙曼",
					"2012年04月09日",
					"炀帝是一个猜忌心很重的皇帝，在他的猜忌下老臣杨素被逼而死，使君臣关系蒙上了阴影，杨素死后第二年，朝廷再次发生大案，三位元老重臣被隋炀帝一道诏令在同一天处以极刑，三位老臣究竟做了什么惹恼了隋炀帝，使他如此狠心。本节目为您讲述隋炀帝狠心杀死三位老臣的原由。"
				],

				"言者有罪": [
					"蒙曼",
					"2012年04月10日",
					"隋炀帝大肆诛杀元老忠臣，既是杀人立威，也是清除政治异己，为自己的统治开辟道路，在这种想法的支配下，隋炀帝渐渐不能容忍不同的意见，结果又有两个敢于直言的大臣撞在了隋炀帝的枪口上。本期节目中央民族大学蒙曼教授继续为大家全面解读隋炀帝的帝王人生。"
				],

				"朝廷五贵": [
					"蒙曼",
					"2012年04月11日",
					"隋炀帝是一个刚愎自用，猜忌心强的皇帝，为了给自己的统治开辟道路，他对朝中德高望重的老臣进行血腥的清洗，对于那些没有政治根基，但是跟自己唱反调的人，隋炀帝处罚起来也毫不手软。本节目由蒙曼教授为大家讲述隋炀帝的悲剧人生。"
				],

				"立储风波": [
					"蒙曼",
					"2013年04月12日",
					"隋炀帝想当一个有作为的皇帝，但是他既没有虚心纳谏的胸怀，也没有任人为贤的眼光。大隋王朝表面的风光下，其实隐藏着各种危机，但屋漏偏逢连夜雨，在关系到王朝稳定的太子人选问题上，隋炀帝也遇到了麻烦。本期节目中央民族大学历史系副教授蒙曼为大家讲述隋炀帝的这场立储风波。"
				],

				"高调东征": [
					"蒙曼",
					"2013年04月13日",
					"隋炀帝创造了自汉武帝以来几百年未有过的富强局面，也让隋朝迅速达到了鼎盛阶段。在北西南三个方向的势力几乎都已经臣服，只有东方的势力还未臣服，于是隋炀帝把目光又投向了东方。在经过四年多的精心准备之后，隋炀帝亲自踏上了东征之路。本期节目中央民族大学历史系副教授蒙曼为大家讲述隋炀帝的高调东征之行。"
				],

				"玄感败亡": [
					"蒙曼",
					"2013年04月14日",
					"杨玄感起兵之后，虽然在战场上连连得胜，队伍迅速发展到十万人，甚至还有不少贵族和高官子弟都赶来投靠，但却在短短的两个月后落得兵败身死的结局。本期节目讲述了杨玄感从一呼百应走到一败涂地的原因。"
				],

				"炀帝失策": [
					"蒙曼",
					"2013年04月15日",
					"杨玄感起兵维持了两个月以失败告终。隋炀帝没有反思杨玄感造反之事，他强硬态度使得统治集团内部的矛盾激化。而在对待百姓方面，隋炀帝下令与杨玄感有关的百姓都给杀掉了。他的滥杀无辜的行为使得老百姓的造反情绪增加，天下大乱已经初现端倪。本期节目中央民族大学历史系副教授蒙曼为大家讲述隋炀帝失策。"
				],

				"自顾不暇": [
					"蒙曼",
					"2013年04月16日",
					"大业十年的二月份隋炀帝又一次召集文武百官再次商量东征，文武百官无言以对，因为当时到处有老百姓造反，隋炀帝本身已经自顾不暇了，但是隋炀帝东征的念头极其坚定，他下令东征。本期节目中央民族大学历史系副教授蒙曼为大家讲述隋炀帝第三次东征时的自顾不暇。"
				],

				"李敏之死": [
					"蒙曼",
					"2013年04月17日",
					"业十年隋炀帝已经内外交困，对外战争并未获得任何实质性成果，国内的农民起义风起云涌，在这关键时刻隋朝的宫廷里又发生了一起大案，让皇帝和大臣之间的信任更加脆弱。本期节目中央民族大学历史系副教授蒙曼为大家讲述李敏之死。"
				],

				"雁门之围": [
					"蒙曼",
					"2013年04月18日",
					"隋炀帝出巡塞北顶礼膜拜，真是风光无限，然而到了大隋后期当隋炀帝再次故地重游的时候，却发生了一件意想不到的事情，让隋炀帝颜面尽失，甚至性命不保，本期节目中央民族大学历史系副教授蒙曼为大家讲述雁门之围。"
				],

				"三下江都": [
					"蒙曼",
					"2013年04月19日",
					"隋炀帝当皇帝期间，共有三次下江都的经历。前两次都是风风光光，长足了面子，摆尽了排场。但到三下江都时却是灰头土脸，狼狈不堪，同样的行为却产生了不同的效果。本期节目讲述了隋炀帝在大业十二年第三次下江都的原因。"
				],

				"李密崛起": [
					"蒙曼",
					"2013年04月20日",
					"大业十一年杨玄感造反，李密参与其中，造反失败后，李密也被俘虏，然而在押解处斩的途中，李密逃出囚笼。本期节目讲述了虎落平阳的李密都经历了哪些困境，又是怎样成为大名鼎鼎的瓦岗军首领的。"
				],

				"中原苦战": [
					"蒙曼",
					"2013年04月21日",
					"从投靠瓦岗军之后，李密就迎来了他人生的春天，从一个胜利走向另一个胜利，不到一年的时间，他就打破隋朝大将张须陀，夺取重要粮仓兴洛仓，取得军事和政治上的重大胜利。他自己也从一个东躲西藏，无处容身的通缉犯一跃成为瓦岗军的第一号头领，受到各路英雄的推戴。他本人又设置官署，建号魏公，离皇帝似乎只有一步之遥。那么，李密是否能够从此顺风顺水，还有什么事情等待着他呢？请您继续关注系列节目《大隋风云》下部第二十三集《中原苦战》。"
				],

				"太原起兵": [
					"蒙曼",
					"2013年04月22日",
					"隋和唐两朝有着千丝万缕的联系，唐朝皇帝李渊在太原举起了反隋的大旗。本期节目中央民族大学历史系副教授蒙曼，为大家讲述太原起兵的来龙去脉和曲折。"
				],

				"关中易主": [
					"蒙曼",
					"2013年04月23日",
					"大业十三年，李渊在太原起兵，这时天下反隋的武装数不胜数，其中最有实力的就是李密领导的瓦岗军。李密也是胸怀大志之人，一直做着皇帝梦，李渊若想改朝换代需要对付的就不仅仅是关中的隋军，还有虎视眈眈的李密。本期节目中央民族大学历史系副教授蒙曼将为您讲述李渊是如何平定关中的。"
				],

				"大厦将倾": [
					"蒙曼",
					"2013年04月24日",
					"自从公元616年，隋炀帝第三次南下江都之后，天下局势愈演愈糟，窦建德占据河北大部，李渊攻占首都大兴城，李密围攻东都洛阳，杜伏威占领高邮直逼江都。甚至就连一直忠心耿耿保护隋炀帝的禁卫军也纷纷叛逃。为什么隋炀帝明知大祸将至，却终日醉生梦死。本期节目中央民族大学历史系副教授蒙曼将为您全面解读隋炀帝的悲剧人生。"
				],

				"江都宫变": [
					"蒙曼",
					"2013年04月25日",
					"公元618年3月因为出身关陇贵族集团的宇文氏家族的介入，原本只打算集体叛逃的骁果军转而发动兵变，众所周知叛逃和兵变具有本质区别，本期节目将为您讲述骁果军是如何突破重重防线顺利进入江都宫的。"
				],

				"隋亡唐兴": [
					"蒙曼",
					"2013年04月26日",
					"天下陷入群龙无首的局面了，大大小小的割据政权，有增无减。光是打着大隋皇帝名号的就有三人：代王杨侑、秦王杨浩、越王杨侗，只要他们还在，隋朝就算没有正式灭亡。本期节目将为您讲述隋朝走向灭亡的经过以及唐朝的兴起。"
				],

				"殷鉴不远": [
					"蒙曼",
					"2013年04月27日",
					"我们看隋炀帝、唐太宗，一个是万人唾骂的暴君，一个是百世流芳的圣君。但是，谁能想到，这两个皇帝确是亲戚。两个人，不仅有着相似的出身和性格，还有着相似的志向与能力。既然如此，他们两人，为什么会有如此迥异的结局呢？中央民族大学蒙曼副教授为您精彩点评这个毁誉参半的悲情帝王，敬请关注系列节目《大隋风云》大结局《殷鉴不远》。"
				]
			}
		],

		"纳兰心事有谁知": [
			"杨雨",
			"2012/04/28~2012/05/05",
			"纳兰一生用情极深，对生命中先后出现的三名女性倾尽了所有的爱，最后她们为何却又纷纷离他远去？留给纳兰的只有彻骨之痛。人生若只如初见，何事秋风悲画扇。面对大喜大悲的坎坷经历，纳兰的心就像是一碗黄连熬成的苦汁，苦不堪言，并最终为情所累，生命在三十一岁这年戛然而止，犹如苍穹中划过的流星，短暂而震撼。",
			{
				"我是人间惆怅客": [
					"杨雨",
					"2012年04月28日",
					"纳兰性德与康熙皇帝同龄，他出身贵胄、才华横溢，却经历坎坷、惆怅一生。他的一生给世人留下了太多的困惑和谜团，他是个怎样的人，我们能从他的词中能读到怎样的世间真情和人世沧桑。下面带我们了纳兰性德的一生。"
				],

				"多情自古原多病": [
					"杨雨",
					"2012年04月29日",
					"纳兰出身豪门，有着令人称羡的荣耀地位，但拥有锦衣玉食，物质生活的纳兰，在精神世界中，却常常愁绪满怀，非常痛苦，长期的哀怨惆怅的心情，也给纳兰的身体带来巨大的隐患，本期节目继续向大家介绍纳兰性德的故事。"
				],

				"一生一代一双人": [
					"杨雨",
					"2012年04月30日",
					"纳兰容若是清代最为著名的词人之一，他的诗词不但在清代词坛享有很高的声誉，在整个中国文学史上，也占有光彩夺目的一席之地。今天我们就一同赏析两首“纳兰词”。纳兰一生写下了近四百首词，最令人感动的就是他的爱情词，尤其是写给妻子卢氏的那些清丽哀婉之词。纳兰19岁结识了妻子卢氏，她的出现犹如冬夜里的一盏灯，温暖着纳兰凄冷的人生旅途。卢氏凭借着自己的特有魅力和无微不至的关爱，不仅把纳兰从情感悲痛中解脱出来，而且还给他的事业带来了巨大的帮助。"
				],

				"当时只道是寻常": [
					"杨雨",
					"2012年05月01日",
					"纳兰出身豪门，有着令人称羡的荣耀地位，但拥有锦衣玉食物质生活的纳兰在精神世界中却常常愁绪满怀，长期哀怨惆怅的心情给纳兰的身体带来巨大的隐患，特别是红颜知己卢氏的病逝给纳兰以致命打击，从此纳兰便把对爱妻的思念丝丝缕缕的诉诸笔端，写下了一首首催人泪下的悼亡词，记录了他无数个不眠之夜和绵绵不绝的追忆。本期节目中南大学教授杨雨将继续为大家讲述纳兰性德的故事。"
				],

				"不是人间富贵花": [
					"杨雨",
					"2012年05月02日",
					"纳兰明珠是康熙年间权倾朝野的一代权相，按理说，出生在温柔富贵乡里的纳兰性德应该感觉很幸运、很知足，然而在纳兰的心里，却一直有一个解不开的“结”，这个“结”就是他的贵族身份。一心向往江湖生活的纳兰，对权贵很是排斥，甚至鄙视。这样的矛盾，最终导致他和父亲明珠之间出现了一条无法逾越的鸿沟。"
				],

				"幽怨从前何处诉": [
					"杨雨",
					"2012年05月03日",
					"纳兰是一位文武双全的奇才，他的内心世界希望自己当一名文官。但事与愿违，康熙皇帝任命纳兰为贴身侍卫，出宫时总带着纳兰，在宫内纳兰也是康熙的文学侍从。多年后，康熙命纳兰出使梭伦，主要目的是宣抚梭伦。梭伦归附清朝，使得康熙平定西北边疆顺利完成。康熙对纳兰的任命和纳兰向往自由的心成为一对矛盾。纳兰也有伴君如伴虎的深深忧虑，这些都让纳兰心中充满幽怨。"
				],

				"身世悠悠何足问": [
					"杨雨",
					"2012年05月04日",
					"纳兰词最感人之处，莫过于他真切动人的情感，无论是凄美哀怨的爱情词，还是真挚深婉的友情词，都记录着他一往情深的心路历程。尤其是他与顾贞观之间的知己之情，更是流传千古的友谊佳话，纳兰是翩翩相门公子出身贵胄，又是天子近臣身份尊荣，而顾贞观不过是一个流落江湖的汉族文人，两个人身份有别，门第悬殊。纳兰却置世俗的眼光于不顾，与顾贞观结成了感人至深的生死友情。"
				],

				"而今才道当时错": [
					"杨雨",
					"2012年05月05日",
					"身为康熙皇帝身边的红人，纳兰有着令人艳羡的事业前景，然而，卢氏的去世却在感情世界里彻底击垮了纳兰，他长期沉浸在压抑痛苦中不能自拔，爱妻的离去带走了纳兰关于爱的全部美好回忆。就在他对未来几乎万念俱灰的时候，一位女子走进了他的世界，她就是沈宛，这位才貌双全的江南才女，以她特有的温柔之情温暖着纳兰冰冷的情感世界，在他凄楚寒冷的生命中再次点燃了爱的火焰。然而，在经历了一场缠绵悱恻的绝世恋情之后，两个人却在无尽的痛苦中结束了这段感情。人生若只如初见，何事秋风悲画扇。多情多病的纳兰遭受了太多的爱恨离愁，当一切感情的寄托犹如烟云消散殆尽，当纳兰沉痛地写下这凄美词句后不久，他年轻的生命也走到了尽头。"
				]
			}
		],

		"清明上河读宋朝": [
			"苏升乾",
			"2012/05/06~2012/05/13",
			"《清明上河图》是北宋时期的宫廷画师张择端所画，张择端在史料中没有留下什么记载，但他的《清明上河图》却千古流传，这幅画描绘了北宋时期都城汴京，从城外到城内，老百姓生活的方方面面。其中有林立的店铺，有络绎的行人，在汴河上，还有穿梭往来的舟船，这幅以普通百姓生活为主角的长轴画卷，它以摄像机长镜头的表达方式，展现了北宋时期繁华的都市景象。节目中云南大学苏升乾教授为大家讲述《清明上河图》的历史渊源。",
			{
				"穿越千年的名画": [
					"苏升乾",
					"2012年05月06日",
					"在距今2500年前的春秋时期，周天子只是表面上的共主，各路诸侯逐渐走上了争霸的道路，其中有一个神秘的国家一直默默无闻，直到有一天，它一举打败了老牌霸主楚国，才让世人刮目相看，这就是长江下游地区的新生力量吴国。吴国从一个二流国家一跃成为历史上著名的春秋五霸之一，鼎盛时期，吴国的疆域包括今天的江苏、安徽及江西的东北部。在吴国崛起的过程中，起到关键作用的，就是历史上著名的，一夜急白头的伍子胥。本期节目苏州大学社会学院苏升乾教授讲述《清明上河读宋朝》第一集《伍子胥出世》。"
				],

				"图里图外谜团多": [
					"苏升乾",
					"2012年05月07日",
					"诞生于北宋时期的清明上河图，在流传的过程中出现了不同的版本，甚至连画面的内容都有很大差异。因此关于《清明上河图》的谜团也很多。本期节目苏升乾老师用独特的分析方法，就宋徽宗为什么要给这幅以市井生活为主题的长轴画卷起《清明上河图》的名字、《清明上河图》中所画的季节是春天还是秋天、《清明上河图》是否是完好无损的等问题进行了分析。"
				],

				"大宋朝马少驴多": [
					"苏升乾",
					"2012年05月08日",
					"张择端的清明上河图，再现了北宋汴京的繁华景象。在这清明上河图中马的数量要远远少于驴，这是张择端的艺术创作还是他对现实的真实再现呢？今天由云南大学苏升乾教授为大家讲解，古宋朝清明上河图马少驴多。"
				],

				"滚滚汴河东逝水": [
					"苏升乾",
					"2012年05月09日",
					"张择端的清明上河图，再现了北宋汴京的繁华景象。北宋到了宋微宗时期，宋微宗通过汴河运送花石纲，供自己享乐，这最终给北宋带来了灾难，今天由云南大学苏升乾教授为大家继续讲解古宋朝清明上河图。"
				],

				"小吃与饭局": [
					"苏升乾",
					"2012年05月10日",
					"《清明上河图》诞生于北宋时期，它忠实的记录了汴京城的市井风貌。在图中我们可以看到，在汴河两岸有鳞次栉比的房屋，其中有很多是经营餐饮的店面，根据史书记载，当时的汴京人大部分正是在饭馆吃饭，不在家中做饭，因此，北宋时期的餐饮业十分发达。节目中云南大学苏升乾教授为大家继续讲解古宋朝的小吃文化。"
				],

				"汴京城里的女人们": [
					"苏升乾",
					"2012年05月11日",
					"清明上河图中人物众多是其一大特点，有看景的士绅、骑马的官吏，有做生意的商贾、叫卖的小贩，还有身负背篓的行脚僧人、外来的西域商人等等共计数百人，但是却鲜少看到女人的身影，本期节目云南大学苏升乾教授将为大家揭秘汴京城里的女人们，讲述北宋女性的真实生活。"
				],

				"读书人的美好时代": [
					"苏升乾",
					"2012年05月12日",
					"在中国数千年的封建历史中，宋朝的读书人地位是较高的，宋太祖赵匡胤立下了“不杀士大夫”的祖训。在重文轻武的宋朝，诞生了很多名垂青史的文人骚客、词曲画家。本期节目邀请云南大学苏升乾教授通过分析清明上河图里的读书人姿态，为大家分析、讲述宋朝读书人的生活。"
				],

				"大街上的五行八作": [
					"苏升乾",
					"2012年05月13日",
					"在《清明上河图》中记录了北宋时期汴京城的街市景象，大街上十分热闹，人群熙熙攘攘，街道两边有一栋栋的商业店铺，买卖兴隆，各种生活日用品一应俱全。本期节目云南大学苏升乾教授为大家讲述了北宋年间有如此繁荣的商业气息的原因，并介绍了当时市井中的行业。"
				]
			}
		],

		"拿破仑": [
			"马骏",
			"2012/05/14~2012/05/28",
			"公元前1769年，在距离中国万里之遥的欧洲，一个名叫拿破仑·波拿巴的男孩诞生于法国科西嘉岛，谁都没有想到这个婴儿将是改变欧洲历史的一个巨人。他最终成为法兰西帝国的缔造者，欧洲大陆不可一世的霸主。拿破仑出身低微、身材矮小、貌不惊人却敢于和整个欧洲对抗到底，并创造了欧洲历史上以少胜多的经典战例。",
			{
				"科西嘉的“小狮子”": [
					"马骏",
					"2012年05月14日",
					"公元前1769年，在距离中国万里之遥的欧洲，一个名叫拿破仑?波拿巴的男孩诞生于法国科西嘉岛，谁都没有想到这个婴儿将是改变欧洲历史的一个巨人。他最终成为法兰西帝国的缔造者，欧洲大陆不可一世的霸主。拿破仑出身低微、身材矮小、貌不惊人却敢于和整个欧洲对抗到底，并创造了欧洲历史上以少胜多的经典战例。"
				],

				"梦想照进现实": [
					"马骏",
					"2012年05月15日",
					"公元前1769年拿破仑·波拿巴诞生于法国科西嘉岛，1779年他第一次离开故乡和哥哥约瑟夫一起跟随父亲卡洛来到法国本土，觐见法王路易十六，让拿破仑没有想到的是这次法国之行终于圆了自己成为军人的梦想，并由此彻底改变了他的人生轨迹。本期节目中国人民解放军国防大学马骏教授将继续为我们讲述拿破仑的故事之梦想照进现实。"
				],

				"新星在土伦升起": [
					"马骏",
					"2012年05月16日",
					"792年，踌躇满志的拿破仑返回故乡科西嘉岛，受到自由、平等、博爱思潮影响的他，意图在科西嘉实现民族解放，摆脱法国的统治。然而让拿破仑万万没有想到的是，这次故乡之行不仅没有使自己成为民族解放的英雄，反而遭到家乡人民的“唾弃”，甚至还被抄了家。也正是这次故乡之行让日后成为法国政坛和军界新星的拿破仑有了一次不堪回首的经历。"
				],

				"铁军是这样炼成的": [
					"马骏",
					"2012年05月17日",
					"拿破仑训练部队：提高部队体质，提高部队机动性。不玩花架子，从战争实际需要训练。拿破仑创造了攻击纵队加散兵线的新战斗队形，这种作战队形的特点受到了恩格斯高度的评价。拿破仑的部队严明军纪，不要人渣。"
				],

				"战神的制胜宝典": [
					"马骏",
					"2012年05月18日",
					"拿破仑的决胜之道：在拿破仑一生的战争中，总是有以少胜多、以弱胜强的经典战例让后人铭记，他的作战策略被各国军事教育视为奎臬。本期节目邀请中国人民解放军国防大学马骏教授从把握目标、攻势作战、集中兵力、出奇制胜等方面讲述了战神拿破仑的用兵及作战理念。"
				],

				"士兵永远第一": [
					"马骏",
					"2012年05月19日",
					"拿破仑是军事奇才又境遇奇佳，在风云际会的法国大革命浪潮中南征北战，年仅二十四岁便荣升准将之位，个人能力绝对超群。但战争毕竟是人类的群体性行为，拿破仑一人纵有翻云覆雨的不世之才，要打赢一场战争，仍需要千千万万的普通士兵去冲锋陷阵。拿破仑在军事上的成功正是由于在一场场战争中，不断获得士兵们发自内心的拥戴和支持，从而带出了一支所向披靡、威震四海的军队。如何去领导一支队伍、如何让士兵为自己绝对效忠，是所有古今中外所有军事将领都要考虑的问题。那么拿破仑是靠什么获得自己部下支持的呢？本期节目邀请中国人民解放军国防大学马骏教授解读拿破仑的用兵理念。"
				],

				"要能人不要完人": [
					"马骏",
					"2012年05月20日",
					"“不想当将军的士兵，不是好士兵”是拿破仑众多名言中最为大众所熟知的一句，这句话激励了众多人微言轻的普通士兵和普通人。但人人都想当将军，却不是人人都能当将军，个人的努力与希望固然重要，真正的将军却有着极高的要求和标准。千军易得，一将难求，节目中马骏教授为我们详细讲解拿破仑选拔将军的条件。"
				],

				"让钱袋子鼓起来": [
					"马骏",
					"2012年05月21日",
					"十八世纪末的法国政局动荡、经济混乱、民不聊生，然而在拿破仑执掌法国最高权力的15年间，这个在战场上叱咤风云的人竟然让法国经济奇迹般的复苏、繁荣，进而成为欧洲大陆的霸主。本期节目邀请中国人民解放军国防大学马骏教授将为我们讲述拿破仑繁荣法国经济的方法和秘诀。"
				],

				"改造法兰西": [
					"马骏",
					"2012年05月22日",
					"1789年，法国爆发了资产阶级大革命，统治法国多个世纪的君主制封建制度在三年内土崩瓦解。这次革命不仅摧毁了法国封建专制制度，促进了法国资本主义的发展，也震撼了欧洲封建体系，推动了欧洲各国革命。而在这一过程中，大动荡带来了严重的社会后遗症，治安混乱、匪徒出没、物价飞涨、民不聊生。在这个关键的时刻，历史选择了拿破仑。1799年，拿破仑成为法国执政府第一执政，他开始向混乱的法国实施空前的改造计划。"
				],

				"霸道与王道": [
					"马骏",
					"2012年05月23日",
					"拿破仑作为一个叱咤疆场的军人，他治理国家同样得心应手，无论是繁荣法国经济还是构建国家制度，拿破仑的表现堪称精彩，而这一切离不开他独特的治国理念。破除民主政治，建立专制制度和王权政治一直是拿破仑的追求所在。本期节目中国人民解放军国防大学马骏教授，为大家解读法国著名政治家、军事家拿破仑·波拿巴的霸道和王道结合的治国理念，从中国视角看近代世界的风云变幻。"
				],

				"战刀与橄榄枝": [
					"马骏",
					"2012年05月24日",
					"拿破仑作为一个叱咤疆场的军人，他治理国家同样得心应手，无论是繁荣法国经济还是构建国家制度，拿破仑的表现堪称精彩，而这一切离不开他独特的治国理念。他在众多强敌的处境中不但是一位杰出的军事而且还是一位优秀的外交家，那么他有哪些值得我们学习和借鉴的军事才能和外交活动呢。本期节目由中国人民解放军国防大学马骏教授，为大家解读法国著名政治家、军事家拿破仑·波拿巴霸道和王道结合的治国理念，从中国视角看近代世界的风云变幻。"
				],

				"这个男人不寻常": [
					"马骏",
					"2012年05月25日",
					"他是横扫欧洲的法兰西皇帝，却衣着朴素、饮食简单；他是深受士兵爱戴的好将军，身边却没有一个知心密友；他虚心好学，善于思考，却也自负狂妄，脾气暴躁。从一个普通的士兵到统领千军万马的将军，从称霸欧洲的法兰西皇帝到被流放的阶下囚，拿破仑的生命是一个传奇。本期节目中国人民解放军国防大学马骏教授，为大家解读法国著名政治家、军事家拿破仑·波拿巴的性格和真实面貌。"
				],

				"家庭与家族": [
					"马骏",
					"2012年05月26日",
					"拿破仑出生在一个严母慈父、兄友弟恭的家庭，在他的安排下拿破仑家族迅速崛起，亲情与联姻成为他稳固帝国的手段。当拿破仑位高权重之后，继承人问题日益紧迫，皇后约瑟芬因不能生育而被迫离婚，为他生下儿子的情妇却始终得不到认可。究竟是什么左右着拿破仑，让他的婚姻与爱情一波三折。本期节目中国人民解放军国防大学马骏教授，为大家解读法国著名政治家、军事家拿破仑·波拿巴的家庭与家族。"
				],

				"兵败滑铁卢": [
					"马骏",
					"2013年05月27日",
					"1815年6月18日以拿破仑为统帅的法国军队，和以英国人威灵顿为统帅的欧洲联军，在滑铁卢展开了大决战，双方共投入兵力14万多人，战局几经反复，厮杀异常激烈，田野染成了血红，这一战不仅彻底结束了拿破仑军事生涯和政治生命，也使这一片堆满了六万多具将士尸骨的土地永远载入史册，滑铁卢这三个字从此成为失败的代名词，拿破仑的人生悲剧对我们有着巨大的启迪。本节目为您讲述拿破仑的人生。"
				],

				"孤岛余生": [
					"马骏",
					"2013年05月28日",
					"1815年6月，在比利时小镇滑铁卢，拿破仑率领的法军被英普联军打败，回到巴黎的拿破仑被迫第二次退位，法兰西第一帝国就此终结，拿破仑的政治生命和军事生涯画上了句号。出于安全因素的考虑，对拿破仑又恨又怕的英国政府最终决定，将拿破仑囚禁于位于南大西洋一个名叫圣赫勒拿的小岛上，并派遣舰队一路护送拿破仑。经过67天的长途航行，拿破仑一行抵达了圣赫勒拿岛。圣赫勒拿岛是一座火山岛，是英国属地，它距离非洲西海岸1900千米，距离南美洲东海岸3400千米，位置极其偏僻。那么，拿破仑在这样一个与世隔绝的小岛上将如何生活？在这个他生活了六年时间、最终长眠于此的地方，拿破仑究竟做了些什么呢？拿破仑的死亡原因是什么呢？对于这个改变欧洲、影响世界的历史人物，又该如何评价他呢？系列节目《拿破仑》大结局《孤岛余生》，敬请关注。"
				]
			}
		],

		"清东陵密码": [
			"李寅",
			"2012/05/29~2012/06/11",
			"清东陵是清朝入关后的第一座皇家陵寝，位于河北省的遵化市境内。从公元1661年顺治帝的孝陵始建，到1908年慈禧的定东陵全部竣工，清东陵的建设历时近两个半世纪，是我国现存规模最宏大、体系最完整的帝王陵墓建筑群。2000年被列入世界文化遗产名录。",
			{
				"清东陵之最": [
					"李寅",
					"2012年05月29日",
					"清东陵是清朝入关后的第一座皇家陵寝，位于河北省的遵化市境内，从公元1661年顺治帝的孝陵始建，到1908年慈禧的定东陵全部竣工，清东陵的建设历时近两个半世纪，是我国现存规模最宏大体系最完整的帝王陵墓建筑群，2000年被列入世界文化遗产名录，然而这座标志着大清朝历史辉煌的皇家陵园也不可避免遭遇了不堪回首的被盗之殇，1928年的东陵大盗案举世闻名，清东陵在经历过无数次的洗劫后留些的是说不清道不明的残破与凄凉，这座传奇而神秘的皇家陵寝究竟有着怎样的辉煌与沧桑，有埋藏着多少故事和秘密，本节目李寅为您探索传奇故事背后的历史真相。"
				],

				"孝陵未被盗掘之谜": [
					"李寅",
					"2012年05月30日",
					"顺治帝的孝陵是清东里的第一座陵寝，宏伟而又壮观，堪称东陵之最，大规模的东陵盗案中几乎所有的陵寝地宫都被惨遭盗掘，然而孝陵地宫却完好无损，无人进入，这也就成为了清东陵内唯一没有被盗的陵寝，本期节目邀请清东陵文虎管理处研究室主任李寅为您讲述孝陵未被盗掘之谜。"
				],

				"康熙景陵火灾之谜": [
					"李寅",
					"2012年05月31日",
					"公元1722年12月20日康熙皇帝因病去世享年六十九岁，他在位六十一年，平定三藩统一台湾，廓清漠北，开创盛世，种种功绩，足以青史留名。他死后所葬的陵寝却是灾星频降，劫难常临。康熙的景陵屡屡遭遇火灾，发生大火的原因至今迷雾重重。本节目为您讲述康熙景陵火灾背后的秘密。"
				],

				"景陵双妃园寝之谜": [
					"李寅",
					"2012年06月01日",
					"康熙帝在清十二帝中不仅声名显赫，他的陵寝也及其特别，景陵内埋葬了一位皇帝、四位皇后、五十一位妃嫔和一位皇子，这样的丧葬规格在中国历史上绝无仅有。景陵之内还有一座独立的双妃园寝，其中埋葬了两位皇贵妃，据史料记载明清两代皇帝为某个妃子单独建陵的独此一处，更令人意想不到的是，康熙帝的这个双妃园寝竟然是乾隆皇帝所建。"
				],

				"已有东陵 何来西陵": [
					"李寅",
					"2012年06月02日",
					"雍正皇帝45岁继位，执政十三年，他以整饬吏治为己任，勤政图治，铁腕治国，显现出卓越的政治才能。但奇怪的是，这样一个有作为的皇帝，身后却骂名滚滚。有后世学者总结说，雍正帝是一个性格复杂、阴鸷霸气的帝王，他的长处是勤勉敬业，勇于革新；他的短处则表现在残忍苛刻、虚伪造作。雍正帝的多面性格，在选择陵寝的事上也表现得淋漓尽致。在清代帝王中，他首开父子分葬的先河，不在父亲康熙帝所葬的清东陵内选址，而是在河北易县建造了另一个皇家陵园，也就是我们现在能够看到的清西陵。"
				],

				"问题不断的乾隆裕陵": [
					"李寅",
					"2012年06月03日",
					"乾隆帝修建裕陵地宫时，面临金券歪斜、地宫渗水、地宫出现裂缝等问题，乾隆帝和嘉庆帝将这些问题都一一解决了。乾隆帝为了弥补遗憾，选用精工美料，并设置佛楼、雕刻经文和佛像。乾隆帝还违规补建了石像生。"
				],

				"十全老人尸不全": [
					"李寅",
					"2012年06月04日",
					"928年7月，“东陵第一盗案”发生，乾隆帝裕陵地宫惨遭洗劫，乾隆帝及其合葬后妃被开棺扬尸，生前自称为十全老人的乾隆帝，最终却身首异处，尸骨不全，乾隆裕陵建造于清朝国立鼎盛时期，前后耗时九年多，精心建造的地宫可谓固若金汤。乾隆陵寝被何人所盗，固若金汤的地宫又是如何打开的。本节目为您讲述乾隆皇帝生前的劫难。"
				],

				"那拉皇后葬地之谜": [
					"李寅",
					"2012年06月05日",
					"那拉皇后是一个谜案，她的死在清朝的点击资料里面没有任何记录，这很奇怪。我们知道像皇后之死应该是国丧，由国家治丧全国致哀，可是那拉皇后她的去世在《清实录》和《钦定大清会典》这些个典籍都不见有任何记录，难道这位皇后在人间蒸发了吗？她的死怎么会不在任何典籍里面做一下记录呢，专家对此进行了讲解。"
				],

				"咸丰因何死无葬身之地": [
					"李寅",
					"2012年06月06日",
					"咸丰帝作为大清朝第九任接班人，称得上是清十二帝中名副其实的忧患天子，他二十岁登基，即位第一天起，就没过上一天安宁日子，这让本已疾病缠身的咸丰帝三十一岁就撒手人寰，更让人感叹的是，由于没有修建陵寝，咸丰帝死后竟没有葬身之地。本节目为您讲述咸丰帝因何死无葬身之地。"
				],

				"超越帝陵的慈禧陵": [
					"李寅",
					"2012年06月07日",
					"慈禧是中国近代史上的无冕女皇，晚清王朝实际上的最高统治者，她以垂帘听政的方式统治中国近五十年。近半个世纪独揽皇权，生活极其奢靡的慈禧太后在自己陵寝的建设上更是费尽了心思，她的陵寝不仅在奢华程度上超越了帝王陵，而且赫然在目的凤高于龙的图案也标榜出她超越皇权的勃勃野心。本节目为您讲述超越帝陵的慈禧陵。"
				],

				"最奢华的死亡": [
					"李寅",
					"2012年06月08日",
					"对于慈禧有学者评论说，慈禧最大嗜好就是虚荣、弄权、摆谱，据记载慈禧每天生活费需要白银四万两，她每次洗澡要用掉毛巾一百条，那么生前穷奢极欲享受荣华富贵的慈禧，对于自己的身后事又会做怎样精心准备，本节目将为您破解清东陵密码揭秘最奢华的死亡。"
				],

				"慈禧陵大劫": [
					"李寅",
					"2012年06月09日",
					"慈禧太后被正式下葬于清东陵由她生前亲自选址和修建的万年吉地--菩陀峪定东陵。在改朝换代的情况下，拥有大量随葬珍宝的慈禧陵寝以及慈禧陵寝所在的清东陵，遇到了震惊中外的东陵大盗案。慈禧的菩陀峪定东陵耗时三十五年，耗资巨大，其地宫构造极为复杂，自身的防盗措施也十分严密，绝对可以称得上是固若金汤。"
				],

				"令人费解的同治惠陵": [
					"李寅",
					"2012年06月10日",
					"同治皇帝是慈禧的亲生儿子，身为大清皇帝同治的惠陵竟然没有建与祖辈相连的神道，传说这是因为同治生前放荡不羁，没有生育子嗣。本期节目将揭开同治惠陵的谜团。"
				],

				"难入东陵的孝庄": [
					"李寅",
					"2013年06月11日",
					"康熙二十六年，对大清朝功勋卓著的孝庄太后病逝，按照皇家礼制，孝庄太后应该与她的丈夫皇太极合葬在位于盛京也就是沈阳的昭陵，但最终，她不仅没有葬到昭陵，也没有葬进清东陵，而是葬在了清东陵围墙之外。长达20公里的围墙将大大小小150多人的陵墓紧紧地围了起来，单单只有孝庄太后的陵寝像只孤雁般被隔离在围墙之外。生前地位尊贵的孝庄太后，她的陵寝为什么会出现如此令人费解的现象？她被葬在清东陵围墙之外的原因又是什么？ 孝庄文皇后被葬在东陵的高墙之外，这已经让后人疑惑不解、百般猜测，而更让人匪夷所思的是，康熙竟然让祖母的棺椁在此安放了三十七年,都没有正式建陵,也没有让其安葬在地下。在中国传统的丧葬礼节中强调的是“入土为安”，那么，康熙帝三十多年不葬祖母的原因究竟是什么呢？左右为难的康熙皇帝在他的有生之年始终没有想到良策，孝庄的灵柩也就没能入土为安。从公元1688年一直到1725年，整整37年的时间，存放孝庄太后棺椁的这个陵殿一直叫作“暂安奉殿”。那么，最终究竟是谁冲破礼制束缚,为孝庄太后修建了昭西陵呢? 清东陵文物管理处研究室主任李寅，汇集史料、破解清东陵密码，揭秘孝庄昭西陵之谜。"
				]
			}
		],

		"汉武帝的三张面孔": [
			"姜鹏",
			"2012/06/12~2012/07/10",
			"一代雄主汉武大帝，内强皇权，外服四夷，造就了中国历史上第一次大国崛起，奠定中华2000年帝制格局。然而，他又迷信方术、穷兵黩武，几乎将汉王朝推到崩溃的边缘。强盛的大国和天下苍生的幸福，哪方面更急迫、更重要？雄猜的英雄对荣耀的追求是否更能得到同情、得到理解？所有的争论直至今天依然在我们的时代久久回荡！司马迁、班固、司马光，三位历史学家，三个不同的时代，讲述了汉武帝三张不同的面孔，提出了中国历史上第一次大国崛起的三种不同的解读。",
			{
				"帝王脸谱": [
					"姜鹏",
					"2012年06月12日",
					"汉武帝是一位开疆扩土奠定中国版图基础的一代帝王。但史书对他的记载却不尽相同，三位史学家司马光、班固、司马迁对汉武帝也有着不同的评价。本节目将为我们还原一个真实的汉武帝。"
				],

				"整饬诸侯": [
					"姜鹏",
					"2012年06月13日",
					"汉武帝是一位开疆扩土奠定中国版图基础的一代帝王。但史书对他的记载却不尽相同，三位史学家司马光、班固、司马迁对汉武帝也有着不同的评价。本节目将为我们还原一个真实的汉武帝，汉武帝初期汉代的政坛上一直充斥着中央政权和诸侯王之间的残酷争斗，汉武帝继位之后采用了更严厉的的手段，可是争斗更残酷，这期节目就为大家介绍继位初期的汉武帝。"
				],

				"淮南大案": [
					"姜鹏",
					"2012年06月14日",
					"公元前122年，淮南王刘安因被告谋反而畏罪自杀。这个案子，不仅是汉武帝在位期间处理的最大的一桩诸侯王谋反案，更重要的是它标志着中央和诸侯王的矛盾冲突接近尾声。但这桩案子是谋反案，还是人为制造的冤案，不同的人有不同的看法。本节目为您讲述淮南大案背后的秘密。"
				],

				"大侠之死": [
					"姜鹏",
					"2012年06月15日",
					"郭解，一位行侠仗义，救人危难的民间游侠，本与汉武帝并无交集，可是最后竟然被汉武帝判处死刑。这一次三位史学家的观点也不尽相同，司马迁肯定了游侠存在的正面意义，一贯观点对立的司马光和班固这次的观点却是相同的，他们一致站在了拥护体制一边，而突出了游侠对社会的负面影响。本节目为您讲述大侠之死。"
				],

				"独尊儒术": [
					"姜鹏",
					"2012年06月16日",
					"罢黜百家，独尊儒术是汉武帝内强皇权，统一思想的一项著名举措，三位史学家对此举措却有着不同的看法。汉武帝独尊儒术的本质究竟是什么，儒家思想是怎样脱颖而出成为汉武帝时期的统治思想，本节目由复旦大学姜鹏为大家逐一解答。"
				],

				"真假儒学": [
					"姜鹏",
					"2012年06月17日",
					"汉武帝的祖母窦太后死后，儒学终于登上了历史的舞台，成为了当时的统治思想。可是对于儒学和汉武帝的关系，班固、司马光和司马迁三位史学家的看法却不尽相同，在司马迁看来汉武帝是儒学的伤害者，班固却说汉武帝是儒学发展的推动者，司马光认为汉武帝是儒学走上历史舞台中心的引介者。"
				],

				"丞相命运": [
					"姜鹏",
					"2012年06月18日",
					"汉武帝元封四年，关东地区出现了二百万流民，当时的丞相石庆为此差点自杀谢罪，关注流民问题的出现究竟是怎么回事，三位史学家对此有着不同的观点。本节目为您解答相关问题。"
				],

				"张汤沉浮": [
					"姜鹏",
					"2012年06月19日",
					"公元前130年，陈皇后巫蛊案，三百多人被处死，公元前122年，淮南王谋反案，几万人被处死，公元前117年，大农令颜异因腹诽罪被处死，这些案子的主审都是张汤，张汤的办案手法反应了当权者的哪些想法，本节目为您解答相关问题。"
				],

				"酷吏当道": [
					"姜鹏",
					"2012年06月20日",
					"酷吏是君主专制政治的产物，在汉武帝时期显得尤为突出，三位史学家对于酷吏现象和汉武帝的统治间有着怎样的关系意见不同，本节目为您讲述酷吏存在的原因。"
				],

				"四面出击": [
					"姜鹏",
					"2012年06月21日",
					"武帝在位五十四年，通过大规模的对外战争，极大地扩展了中国的版图，对于汉武帝的四面出击三位史学家看法有所不同，这期节目就为大家介绍了史学家汉武帝四面出击的评价。"
				],

				"马邑失谋": [
					"姜鹏",
					"2012年06月22日",
					"汉武帝元光三年，一位叫王恢的官员给汉武帝献策，想通过诱使匈奴带兵进攻汉朝边境的方式，设下伏兵，重创匈奴史称马邑之谋。这看似天衣无缝的计划，最终无功而返，最后只得杀王恢以谢天下，关于王恢的死三位史学家分别有不同的看法。本节目为您讲述马邑之谋失败的原因，并分析在此事件中谁应该担当责任。"
				],

				"卫霍功业": [
					"姜鹏",
					"2012年06月23日",
					"武帝时期因为连年的对外战争，因此涌现出了很多著名的将相人才，卫青和霍去病就是其中的佼佼者，他们为汉武帝抗击匈奴，立下了汗马功劳，可是关于汉武帝的用人，司马光和司马迁发表了自己不同的看法。"
				],

				"舅甥异趣": [
					"姜鹏",
					"2012年06月24日",
					"汉武帝时期因为连年的对外战争，因此涌现出了很多著名的将相人才，卫青和霍去病就是其中的佼佼者，他们为汉武帝抗击匈奴，立下了汗马功劳，可是关于汉武帝的用人，司马光和司马迁发表了自己不同的看法，本期节目讲了舅甥异趣。"
				],

				"李广难封": [
					"姜鹏",
					"2013年06月25日",
					"李广将军是西汉时期抗击匈奴的重要将领，他一生与匈奴作战七十余场，但却终其一生未能封侯，最终更是以自杀的方式结束了自己的一生，给后人留下了李广难封的感慨，本期节目有请复旦大学姜鹏老师为您讲解汉武帝的三张面孔第十四集李广难封。"
				],

				"通使西域": [
					"姜鹏",
					"2013年06月26日",
					"张骞是中国历史上走出国门第一人，两次出使西域的外交家，后世的人民对他给予了高度的评价，而班固、司马迁和司马光三位史学家对汉武帝派遣张骞出使的行为或直接或间接的给予了批评，本期节目有请复旦大学姜鹏老师为您讲解汉武帝的三张面孔第十五集通使西域。"
				],

				"汗血宝马": [
					"姜鹏",
					"2013年06月27日",
					"汉武帝曾经为了得到一种汗血宝马两次发兵攻打大宛，用了近乎十万人的代价来换取。对于汉武帝不计成本，一定要得到汗血宝马这件事，班固、司马迁、司马光三位史学家的看法又有不同。节目中为我们讲述了这段历史故事。"
				],

				"财政告急": [
					"姜鹏",
					"2013年06月28日",
					"汉武帝在刚刚执政的时候，国库充裕，百姓生活富裕，但是由于汉武帝在国土四周发动战争，耗资巨大，百姓负担加重，年轻劳动力流失，使得朝廷财政紧张，本期节目向大家介绍汉武帝扭转财政的政策。"
				],

				"卜式作托": [
					"姜鹏",
					"2013年06月29日",
					"汉武帝为了推行一系列的挽救财政困难的措施，急需树立一个榜样，这时一个叫卜式的民间富商站了出来，并且无条件地支持汉武帝的政策。可是关于卜式现象，三位史学家的描述大不相同。节目中复旦大学老师姜鹏向我们介绍了卜式作托的故事。"
				],

				"史公受刑": [
					"姜鹏",
					"2013年06月30日",
					"公元前98年，太史令司马迁因罪获刑，最终被汉武帝施以宫刑这样残忍而又丧失尊严的刑法，司马迁究竟因何获罪，接受宫刑的司马迁会把和汉武帝的恩怨带进《史记》的写作工程中吗，后世的两位史学家又是怎样评价司马迁的。节目中复旦大学老师姜鹏向我们介绍了史公受刑的故事。"
				],

				"聚人用人": [
					"姜鹏",
					"2013年07月01日",
					"历史上的每个时期都不乏人才，关键是要有好的伯乐，而汉武帝即位之后励精图治，求贤若渴，希望得到各色各样的人才。于是就有很多人才聚集在朝堂之上，而且汉武帝能用其所长，让这些臣子发挥自己的聪明才智，最终开创了西汉王朝的盛世。节目中复旦大学老师姜鹏向我们介绍了汉武帝用人的故事。"
				],

				"执迷不悟": [
					"姜鹏",
					"2013年07月02日",
					"我们常说人无完人，虽然汉武帝开创了西汉王朝的盛世，但是在另一方面他也格外地热衷于追求长生不老，甚至一再受骗仍然执迷不悟。为了实现长生的梦想，汉武帝不仅宠信小人、劳师动众地追求仙药，而且还大兴土木、劳民伤财地建造楼台宫观。在三本史书中司马迁和司马光都对汉武帝荒唐行为进行了严厉的批判，但是班固却提出不一样的意见。本期节目讲述了汉武帝执迷于长生的原因。"
				],

				"封禅前奏": [
					"姜鹏",
					"2013年07月03日",
					"在汉武帝去泰山封禅之前曾经发生了不少神秘的祥瑞事件，比如《史记》、《汉书》和《资治通鉴》里都明确记载着汉武帝曾经捕获了一只独角麒麟，而正是这些祥瑞的出现，坚定了汉武帝去封禅的决心。对于这些神秘的祥瑞事件，三位史学家的描述虽然大致相同，其背后所持的观点却大相径庭，特别是关于独角麒麟的描绘。"
				],

				"封禅大典": [
					"姜鹏",
					"2013年07月04日",
					"公元前110年汉武帝登上泰山举行封禅大典，对于这次在历史上影响巨大的旷世盛典，比如《史记》、《汉书》和《资治通鉴》都做了明确详细记载。然而班固、司马迁、司马光三位史学家的记录和评价，却大相径庭，班固对与这次大典给出了正面评价，而司马迁、司马却从不同角度，对此进行了批判。是什么原因让三位史学家，站在了不同立场之上，对于汉武帝封禅大典的评价，谁的说法更为客观真实呢。本节目由姜鹏老师为大家讲述封禅大典。"
				],

				"祸起巫蛊": [
					"姜鹏",
					"2013年07月05日",
					"汉武帝时期相信“巫”，当时宫廷之内巫术盛行，陈皇后因巫蛊案被废，公孙敖、公孙贺因巫蛊案被杀，皇后和太子枉死于巫蛊之祸。发生在汉武帝时期的一系列巫蛊案，是当时一次严重的政治危机，受巫蛊案牵连而被诛杀的人数以万计，对于如此重大的历史事件，班固和司马光都做了明确的记载，亲历过这一事件的司马迁虽然对此并没有做正面的描写，但他却指出了汉武帝是针对卫青而进行的巫蛊案。"
				],

				"父子之间": [
					"姜鹏",
					"2013年07月06日",
					"作为汉武帝的第一个儿子，刘据七岁被立为太子，母亲是尊贵的中宫皇后，舅舅是显赫的大将军，原本是备受尊宠的皇太子，后来却背上了谋反的罪名，屈死在父亲的皇威之下。这其中究竟经历过怎样的曲折变故？《史记》、《汉书》和《资治通鉴》三本史书，对这一事件的记述无法吻合，司马迁的《史记》很多内容都是残缺的，班固《汉书》的记录也非常模糊。反而是离那个时代比较远的司马光，在《资治通鉴》里明确写出了，汉武帝对太子刘据的性格明显不满。那么，这是否可以理解为太子刘据失宠的原因？汉武帝是否有过另立太子的打算呢？本期节目中复旦大学姜鹏老师继续讲述系列节目《汉武帝的三张面孔》。"
				],

				"兵戎相见": [
					"姜鹏",
					"2013年07月07日",
					"一场巫蛊之祸太子刘据惨遭陷害，无奈之下刘据起兵造反，最终兵败逃亡，含冤而死。尽管汉武帝对太子刘据并不满意，但也绝不愿意看到这个父子相残的结局。本期节目复旦大学姜鹏老师揭秘了这场惨剧的幕后推手。"
				],

				"史公绝笔": [
					"姜鹏",
					"2013年07月08日",
					"：司马迁在巫蛊之祸处搁笔。刘屈氂和李广利因巫蛊案获罪。《报任安书》仿佛是司马迁的心灵自述，他将自己压抑的情感写出，这封无从寄出的信简也成为他的绝笔之作。如果说司马光是站在更为客观的立场上对整个巫蛊之祸进行评述，那么班固和司马迁看待巫蛊之祸的立场是截然不同的。"
				],

				"罪己诏书": [
					"姜鹏",
					"2013年07月09日",
					"汉武帝晚年的时候，做过两件大事：发布轮台罪己诏和给已故太子刘据平反，这两件事都是否定了自己以往的所作所为。调整国策和给太子平反表面上是两件事，但实质上是有联系的。关于汉武帝的自我反省，司马迁并没有记载，班固和司马光对罪己诏都有记述，但是却有很大的不同。"
				],

				"临终托孤": [
					"姜鹏",
					"2013年07月10日",
					"大汉帝国在汉武帝的领导下走过了半个世纪的风风雨雨，在经历了一场巫蛊之祸之后不久，汉武帝他自己的生命也渐渐地走到了尽头。这个时候一个非常现实的问题摆在汉武帝面前，由谁来接他的班，谁继续领导这么一个庞大的帝国往前走？可是出乎意料的是，当时有资格继承皇位的有三位皇子，汉武帝偏偏选择了年龄最小的刘弗陵，而且汉武帝还在临终前做了两件事，杀了刘弗陵的生母赵婕妤，为刘弗陵挑选了四位顾命大臣。复旦大学姜鹏老师精彩讲述临终托孤。"
				]
			}
		],

		"大故宫（第二部）": [
			"阎崇年",
			"2012/07/11~2012/07/30",
			"《大故宫2》延续了第一部的内容，视角从庄重肃穆的三大殿，转向紫禁城里更为私密，更鲜为人知，更接民间地气，更为大众津津乐道的皇家后宫生活。《大故宫2》首次涉及近年来广受大众关注的清宫剧、穿越剧、后宫剧人物与情节，填补了国内非虚构类出版领域的空白。",
			{
				"正大光明": [
					"阎崇年",
					"2012年07月11日",
					"乾清宫是紫禁城内廷的后三宫之首，是明清两代皇帝，在紫禁城中居住和处理日常政事的地方，乾代表了“天”，乾清宫无论建制还是规模都是内廷的最高等级。乾清宫内陈设奢华，但最引人注目的莫过于皇帝宝座上方悬挂的“正大光明”牌匾，这块匾在历史上十分重要，有关它的传说、演绎流传至今。"
				],

				"交泰乾坤": [
					"阎崇年",
					"2012年07月12日",
					"交泰殿位于紫禁城中乾清宫与坤宁宫的中间，看上去既不高大也不宏伟，但它的建筑非常精巧，陈设也十分精致豪华，处处彰显出皇家的气派。交泰殿不仅是皇后举行礼仪的礼堂，更承担着报时和存放国玺两个重要的国家职能。本期节目北京社会科学院研究员阎崇年将继续为我们讲述《大故宫》第二部之交泰乾坤，重点介绍交泰殿的建筑特色、主要职能等内容。"
				],

				"坤宁大婚": [
					"阎崇年",
					"2012年07月13日",
					"坤宁宫是紫禁城后三宫之一，乾代表天，坤代表地，与皇帝所居的乾清宫相对应，坤宁宫是皇后居住的地方。除了皇后居住外，坤宁宫还承担着一个重要的职能就是皇帝与皇后大婚时的婚房，婚姻是一个人最重要的终身大事，皇帝的婚姻大事更是天下的大事。本期节目北京社会科学院研究员阎崇年将继续为我们讲述《大故宫》第二部之坤宁大婚，重点介绍皇帝大婚、婚俗礼仪等内容。"
				],

				"坤宁不安": [
					"阎崇年",
					"2012年07月14日",
					"这里是一座浪漫的宫殿，皇帝和皇后大婚的洞房就设在这里；这里是一座华丽的牢笼，多少女人的风华与青春被锁在了这里。坤宁宫，明清皇后的正宫，与乾清宫交相呼应，取天地合璧之意，寓意美好。坤宁宫的女主人皇后是皇帝的正妻，位列六宫之首，一朝国母拥有至高至尊的荣耀，可是谁又能想到，在这些无上荣华的背后又有多少幽怨，多少惆怅，多少鲜为人知的悲剧人生。本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年继续讲述了被认为是最幸运女人在坤宁宫的不幸人生。"
				],

				"坤宁萨满": [
					"阎崇年",
					"2012年07月15日",
					"坤宁宫是明清两朝皇后娘娘的正宫，在这里传出了无数关于皇家的故事。但在这个充满了荣华富贵的宫殿里，却有一个单独的房子，朴素的陈设与三口大锅，好似隐藏着无数的秘密。本期节目通过阎崇年讲师的讲述让我们一起去探索坤宁宫里神秘萨满的故事。"
				],

				"养心帝居": [
					"阎崇年",
					"2012年07月16日",
					"北京社会科学院研究员阎崇年为大家讲解了雍正皇帝迁居养心殿的原因，养心殿院落紧凑，养心殿殿区结构，养心殿阴阳失衡，帝后的后宫生活，以及后妃们侍寝的情况。"
				],

				"养心新政": [
					"阎崇年",
					"2012年07月17日",
					"公元1722年，清朝康熙皇帝逝世，四皇子胤禛继皇帝位，并改元雍正，清朝历史进入雍正王朝。雍正皇帝初一登基，便决定将自己的寝宫由乾清宫搬至养心殿，从此，养心殿成为紫禁城近两百年来的政治中心。由于康熙皇帝的立储问题没有处理好，导致诸皇子为争夺皇位自相残杀，最终雍正皇帝在一片质疑声中胜出，历史进入了新纪元，一场轰轰烈烈的新政即将开始。"
				],

				"养心惩贪": [
					"阎崇年",
					"2012年07月18日",
					"清朝雍正皇帝即位后即把寝宫搬到了养心殿，在此主政的十三年时间里，他勤于国政、推行改革，为“康雍乾盛世”积累了大量的物质财富。乾隆皇帝登极后，由于国家承平日久，国库充盈、百姓安居，当官能捞得的好处越来越多，想当官的人也就越来越多，于是官场贪污受贿、腐败滋生，于是乾隆年间出了清朝历史上最著名的贪官和珅，但是乾隆朝的贪官绝不止和珅一人，在乾隆皇帝主政养心殿时期，他亲自处理了，高恒、王亶望以及国泰等三个震惊朝野的高官腐败案件。本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年讲述养心惩贪。"
				],

				"养心三希": [
					"阎崇年",
					"2012年07月19日",
					"三希堂是乾隆皇帝的书房和赏玩书画的私人空间，也是故宫最小的房间。两百多年前，乾隆皇帝常常独自坐在这里，静静地欣赏着三件堪称绝世珍品的书法。一间小屋，三件书法，见证了鲜为人知的历史。本期节目北京社会科学院研究员，中国紫禁城学会副会长阎崇年讲述“养心三希”。"
				],

				"养心挽歌": [
					"阎崇年",
					"2012年07月20日",
					"养心殿，是一座神秘而又传奇的宫殿。几百年间，人们对于清顺治帝死因的猜测从未停止，那么，顺治皇帝到底是出家了还是死于养心殿？养心殿，一座紫禁城中部偏西的毫不起眼的宫殿。从雍正帝开始，到清王朝灭亡，清朝有八个皇帝把养心殿，作为生活起居和处理政务的地方。也就是说在近两百年时间里，养心殿是清朝的政治决策中心。养心殿，既留下了雍正帝勤政的背影，也上演过慈禧太后垂帘听政的故事。那么，当年慈禧太后垂帘听政的地方是什么样的？这个影响清朝政局达48年之久的女人，在养心殿东暖阁的薄纱帐后，都做了哪些错误的决定？清王朝的最后一天，养心殿里发生了什么事情？北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生讲述养心挽歌。"
				],

				"东西六宫": [
					"阎崇年",
					"2012年07月21日",
					"十二座神秘宫殿是明清皇帝的后宫，位于故宫的内廷区，东西各六宫对称排列，外观格局大同小异。东西六宫禁锢着无数女人的花样年华，它们都叫什么名字？内部装饰有什么特点？在一夫多妻制的君权时代，那些嫔妃们的数量、进宫的方式、她们的真实生活是怎样的呢？本期节目邀请北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生从六宫格局、选后选妃和后妃管理等方面为我们揭开东西六宫的神秘面纱。"
				],

				"景仁祸福": [
					"阎崇年",
					"2012年07月22日",
					"景仁宫是东六宫中最靠近乾清宫的一座宫殿，是后宫妃嫔的居所，它与西六宫的永寿宫对称分布于中轴线两侧，宫名取自《论语》，知者乐，仁者寿。本期节目向大家介绍景仁宫背后的故事。"
				],

				"承乾宠妃": [
					"阎崇年",
					"2012年07月23日",
					"承乾宫是紫禁城后宫中的东六宫之一，其地理位置优越，是皇帝宠妃居住的地方。明朝崇祯皇帝的田贵妃、清朝顺治皇帝的董鄂妃、道光皇帝的孝全成皇后都曾经居住于此，皇帝和妃嫔的恩与怨、情与爱都在承乾宫中凝结，但这三位女性却都红颜薄命，徒留一段爱情传奇回荡于紫禁城中。北京社会科学研究员、北京紫禁城学会副会长阎崇年为你讲述承乾宠妃的故事。"
				],

				"钟粹悬案": [
					"阎崇年",
					"2013年07月24日",
					"钟粹宫，内廷东六宫之一，取汇集精华精萃之意。清朝时期，新婚的皇后在抬进坤宁宫之前要先去钟粹宫，明清两朝，太子后妃都曾在此居住。这是一座神秘的宫殿，一些左右晚清政局的政治人物都与钟粹宫有着千丝万缕的联系，这也是一座离奇的宫殿，曾经发生了许多令人费解的历史悬案。北京社会科学研究员、北京紫禁城学会副会长阎崇年根据崇祯太子真假、道光无故贬妃、慈安太后死因三起悬案，为您讲述钟粹宫神秘面纱下隐藏的秘密。"
				],

				"延禧永和": [
					"阎崇年",
					"2013年07月25日",
					"东西六宫是皇帝嫔妃的寝宫，十二座宫殿实行统一的建制、统一的配给，但是有一座宫殿却很特别。在妃嫔们的眼中它是一个不祥之地，没有人愿意住在那里，在后世人看来它是紫禁城中不伦不类的西洋烂尾楼，这就是位于东六宫东二长街东侧最南面的延禧宫。而与延禧宫一墙之隔的永和宫却充满传奇色彩，永和宫取名“永和”意求一团和气，但是事与愿违，曾经住在这里的雍正帝的生母乌雅氏和雍正帝他们母子之间产生了非常大的隔阂，以至于今天对于乌雅氏的突然离世还有许多猜测。与永和宫相关的还有一件稀世珍宝，那就是现藏于台北故宫博物院的镇馆之宝“翠玉白菜”。本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生解密“翠玉白菜”曾经的主人和曾经发生在延禧、永和两座宫殿里的传奇故事。"
				],

				"景阳咸福": [
					"阎崇年",
					"2013年07月26日",
					"紫禁城的后宫有东西各六宫的十二宫之多，由于都归嫔妃们居住，所有人都希望住的能偶离皇帝所居的乾清宫养心殿近一些，但人情分亲疏，地利自然也分远近，景阳宫与咸福宫，由于偏安东西六宫的角落，素来冷清寂寞，明朝万历年间的景阳宫，甚至一度成为令人恐怖的冷宫，今天的东西六宫都已经回归百姓，成为对外开放的博物馆，但庭前的树院内的井，都在无言地诉说着曾经的悲喜。本期节目请来嘉宾，北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生，为大家讲述景阳宫和咸福宫两座宫殿里的传奇故事。"
				],

				"永寿之宫": [
					"阎崇年",
					"2013年07月27日",
					"在中国古代，为保证皇嗣的延续，皇帝拥有人数众多的后宫嫔妃。人数一多难免厚此薄彼，也许是喜新厌旧的人性贪婪，也许是制约权衡的驾驭之术，皇帝很难对某一个女人专情长久。特别是新人不断涌现，故人就只能让位，但明朝成化年间却出现了一位历史上赫赫有名的万贵妃。她出身低微，性格刚毅，比成化皇帝大十七岁，却独得皇帝专宠数十年，致死未曾变心。成就了一段令人瞩目的爱情传奇。北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生，为大家讲述永寿宫。"
				],

				"启祥长春": [
					"阎崇年",
					"2013年07月28日",
					"紫禁城的东西六宫，是明清两代皇帝后妃们居住的场所，位于乾清宫与坤宁宫的两侧东西各六座，一共十二宫。但今天的西六宫中，与养心殿相邻处却有一座“太极殿”，它不仅名字特殊，与北面的长春宫合二为一，成为一个有宫有殿的封闭院落，长春宫在晚清历史上赫赫有名，年轻守寡的慈禧皇太后在这里垂帘听政长达二十三年，长春宫里凝结着她怎样的情怀，她又为何要久居这里。北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生为您逐一解答。"
				],

				"翊坤储秀": [
					"阎崇年",
					"2013年07月29日",
					"翊坤宫是紫禁城西六宫中的著名宫殿，明朝万历皇帝的宠妃郑贵妃，以及清朝康熙皇帝的宠妃宜妃郭络罗氏都曾常住于此。到了清朝后期，慈禧太后改变了翊坤宫的命运，她将自己心爱的储秀宫与翊坤宫合为一体，成为一个院落。在故宫每日穿梭如织的人潮中，位于西六宫最北面的储秀宫与翊坤宫院落是大部分游客的必到之处，因为这座宫殿和她的主人慈禧太后具有巨大的吸引力。在晚清数十年的历史中，慈禧太后与储秀宫结下了密不可分的情缘，她在此度过了人生中最美好的青年时光和大部分最得意的太后岁月，在这里，慈禧太后从十几岁的少女，变成受爱宠的妃子、又生下皇帝惟一的儿子。一步步飞黄腾达，最终成为掌握中国命运的太后。慈禧对储秀宫的感情非比寻常，她甚至视储秀宫为她的“福宫”。今天的储秀宫最大限度地保留了当年慈禧太后居住时的模样，从这些极度奢华的陈设中，我们能窥见她追求完美的生活品质，而这满屋华彩、满堂春色，则是另一部无言的晚清史。北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生做客《百家讲坛》，为您带来系列节目《大故宫》第二部第十九集《翊坤储秀》。"
				],

				"慈禧西逃": [
					"阎崇年",
					"2013年07月30日",
					"在故宫内廷区的东侧有一座特殊宫殿，无论是建制还是规格都不亚于皇帝的居所，这里就是宁寿宫，乾隆皇帝为自己退休准备的养老之所，但是如此豪华气派的宁寿宫乾隆皇帝一天也没住过，时隔多年慈禧太后却搬进了这里，晚年的慈禧在宁寿宫颐养天年。八国联军攻入北京情急之下，慈禧带着光绪皇帝仓皇出逃，慈禧出逃前宁寿宫里都发生了哪些事情，慈禧一行打算逃亡何处，慈禧在西逃途中都经历了哪些事情。本期节目为您讲述慈禧西逃的故事。"
				]
			}
		],

		"战国七雄": [
			"李山",
			"2012/07/31~2012/08/23",
			"齐、楚、燕、韩、赵、魏、秦，战国七雄对峙的时期，天下大势，在分分合合中，从分裂开始走向统一，“七雄”最终将变成“一雄”，这是不以个人意志为转移的历史大势，那么，在这个历史大势中，战国七雄，七个志在统一的竞争对手，代表着统一天下的七种可能，七种可能，又是怎样向一种可能演化？七雄对峙，它们各自有怎样的作为？从七个大国的盛衰变化中，我们又能读到怎样的历史经验和历史教训呢？北京师范大学李山教授，为您精彩讲述系列节目《战国七雄》。",
			{
				"大裂变": [
					"李山",
					"2012年07月31日",
					"本节目主要内容：今天所讲的就是中国历史上由大分到大合的过程，这个过程延续的时间跟春秋差不多，二百五十多年也就是说从公园前五世纪到公园前三世纪这段历史，在所谓的战国七雄齐、楚、燕、韩、赵、魏、秦对峙的时期，天下大势在分分合合中，从分裂开始走向统一的过程。"
				],

				"魏文侯图强": [
					"李山",
					"2012年08月01日",
					"历史进入到战国时期，大兼并的残酷现实导致了诸侯国之间弱肉强食的竞争格局，各个诸侯国为了自身的生存和发展都有谋求发展的内在动力，在当时的七个大国之中，第一个强盛起来的是从三家分晋中诞生的魏国，而魏国的强盛和它的一代有为之君魏文侯密不可分，在中国漫长的历史当中，贤明的君主不少，但是这些贤明的君主各有贤明的原因和各有贤明的表现，其中魏文侯的表现就是他礼贤下士、任相用贤人。"
				],

				"魏国的衰落": [
					"李山",
					"2012年08月02日",
					"魏国的魏文侯励精图治，在很短的时间内就使魏国强盛起来，从而拉开了战国时期各个诸侯竞争的序幕，但魏国的崛起没有维持太长的时间，就逐渐的衰落了下去，本期节目就为大家介绍了魏国的衰落。"
				],

				"邹忌相齐": [
					"李山",
					"2012年08月03日",
					"其他诸侯国的强盛压缩了齐国的生存空间，威胁到齐国的安全，在内外交困中齐国也开始办学建馆，招揽天下人才，齐国先后任用了不同的人才，这些人才给齐国带来了怎样的变化，本期节目嘉宾北京师范大学李山教授为大家逐一解答。"
				],

				"围魏救赵": [
					"李山",
					"2012年08月04日",
					"围魏救赵，是三十六计中相当精彩的一种智谋，它的精彩之处在于，以逆向思维的方式，以表面看来舍近求远的方法，绕开问题的表面现象，从事物的本质上去解决问题，从而取得一招致胜的神奇效果。围魏救赵，原指战国时围魏救赵齐军用围攻魏国的方法，迫使魏国撤回攻赵部队而使赵国得救。后指袭击敌人后方的据点以迫使进攻之敌撤退的战术，现借指用包抄敌人的后方来迫使它撤兵的战术。"
				],

				"计杀庞涓": [
					"李山",
					"2012年08月05日",
					"魏国作为战国七雄中第一个强盛起来的国家，虽然在攻打赵国的战争中，被齐国将军孙膑用围魏救赵的计策打了一个败仗，但魏国基本国力还在，魏国将军庞涓经常率军出征。战国时期错综复杂的局势下魏国和齐国又一次在战场上兵戎相见，庞涓和孙膑这一对曾经的师兄弟在战场上狭路相逢，庞涓最终兵败身亡，孙膑用什么计谋使庞涓打下败仗。本节目由北京师范大学李山教授为您讲述计杀庞涓。"
				],

				"重功名的吴起": [
					"李山",
					"2012年08月06日",
					"吴起《史记》说他是卫国人好用兵，也就是说天生就是喜欢军事，然后“事鲁君”，孔子说过“鲁卫之政兄弟也”鲁国跟卫国这两个国家是兄弟国家，政治状况很像，本期节目讲了吴起好用兵喜爱到可以把自己的妻子杀了去带鲁国攻打齐国的故事。"
				],

				"西入秦国": [
					"李山",
					"2012年08月07日",
					"在战国七雄的竞争中，秦国一开始并没有表现出胜人一筹的实力，直到商鞅变法后，战国时期各个诸侯国之间的力量平衡才被打破，秦国最终奠定了统一天下的基础和实力，秦躁公在位只有十三年，他死了以后接下来的几位秦国君主在位时间都不长，君主像走马灯一样更换，这导致了秦国在很长一段时间处于混乱状态，这种情况直到秦国的一代有为君主秦孝公上台秦国的发展才有了转机，商鞅本名卫鞅，好刑名之学，留在卫国的商鞅没有发展才华的空间就在这个时候秦孝公的秦贤令传到商鞅耳中，商鞅决定到秦国去寻找机会，商鞅到秦国后和秦孝公见了三面谈了三次话，最后一次终于用霸道之说打动了秦孝公，秦孝公决定任用商鞅推行变法，商鞅变法不仅改变了战国的形势，而且对中国历史也有深远的影响。"
				],

				"变法强秦": [
					"李山",
					"2012年08月08日",
					"现代学者钩沉商鞅变法的过程基本上有一个大体一致的说法，就是商鞅变法分两个拨次，一个是农业，一个是税收。李山老师讲解了商鞅变法的利与弊，让大家更详细得了解了商鞅变法作用。"
				],

				"商鞅之死": [
					"李山",
					"2012年08月09日",
					"公元前338年，商鞅被秦惠王以谋反之罪判处车裂之刑，商鞅变法之前秦国还是一个弱国，而变法之后的秦帝国迅速强大起来，并在与诸雄的竞争中抢占先机。强秦的局面已经形成，对秦国立下旷世之功的商鞅，为何有着如此悲剧性的结局。后人对商鞅和他的变法有着各种不同的评价和议论，司马迁指责商鞅刻薄寡恩，正是他行为的极端和无德给自己悲惨的结局埋下祸根。历史上还有一些人认为商鞅是一个不折不扣的有着高尚理想情操的人，是后人的典范和楷模，为什么后人会对商鞅有着如此迥然不同的评价。本节目请到了北京师范大学教授李山为您逐一解答。"
				],

				"合纵连横": [
					"李山",
					"2012年08月10日",
					"苏秦说服六国联合一起对抗秦国，秦国得知后15年未动一兵。苏秦把自己的同学张仪送到秦国，牵制秦国不来攻打六国。张仪却帮助秦国慢慢地连横六国，使得本就关系复杂的六国合纵抗秦的策略被瓦解。"
				],

				"张仪欺楚": [
					"李山",
					"2012年08月11日",
					"秦国派张仪到楚国，张仪接连使出了一连串的计谋，不仅使齐楚已经建立起来的联盟土崩瓦解，还屡次将自己从危境中解脱出来，张仪究竟如何做到这点，历史上张仪又是什么样的人，本节目请到北京师范大学教授李山，为大家逐一解答。"
				],

				"燕国大乱": [
					"李山",
					"2012年08月12日",
					"大灾之后的燕国迎来了令人钦佩的君王，在他的统领下燕国获得新生，逐渐强大起来，在与各诸侯国的争霸中站稳了脚，在战国时代燕国经历了许多的磨难，本节目请到了北京师范大学教授李山为您讲述燕国大乱。"
				],

				"苏秦倾齐": [
					"李山",
					"2013年08月13日",
					"齐国的灭国可以说是战国历史上的一个极端案例。齐国十是一个老牌诸侯国家，进入战国，政权易姓，经过齐威王之治，再度成为东方经济富庶、人口众多、文化先进的泱泱大国，是诸侯国中最强盛的国家之一。然而齐威王打造的强盛国家却最终败坏在一个叫苏秦的说客手中。那么这到底是怎么回事？苏秦到底做了什么呢？为什么会导致齐国的衰败呢？本节目请到了北京师范大学教授李山为您讲述苏秦倾齐。"
				],

				"田单复国": [
					"李山",
					"2013年08月14日",
					"燕昭王为了报复齐国，于是开始招贤纳士，苏秦就是其中的一位，被燕昭王做为卧底派往齐国。出使齐国后，苏秦和燕昭王阴谋得逞，把齐国引向了一个众矢之的的位置上，出现了五国同时打击齐国的局面，而在燕昭王谋划齐国的过程中和苏秦并行的还有大将乐毅，如果没有乐毅的攻城略地，齐国的灭亡没有那么迅速。本期节目邀请北京师范大学李山教授来讲解田单复国。"
				],

				"胡服骑射": [
					"李山",
					"2013年08月15日",
					"战国时期，赵国历史上出现了一位雄才大略的君王赵武灵王，赵武灵王在位期间，立足军事改革，推行胡服骑射，使赵国成为军事强国。但由于他执政后期在王位继承问题上的优柔寡断、感情用事，致使自己饿死沙丘。赵武灵王的胡服骑射不仅改变了赵国的历史，也对当时和以后中国社会产生了巨大影响。本期节目邀请北京师范大学李山教授来讲解赵武灵王推行胡服骑射的原因及隐藏的战略。"
				],

				"将相和": [
					"李山",
					"2013年08月16日",
					"战国时期在赵国的历史上赵武王的死确实让人惋惜，任何历史人物都有他的局限性，那么在赵武灵王之后他的儿子赵惠文王又怎么样，历史的发展是在赵国的历史上虽然没有再出现像赵武灵王那样的君主但是却出现了一批奇特的人物，如蔺相如、廉颇等等，他们都青史留名，那么在他们身上都发生了什么样的事情。"
				],

				"秦国东略": [
					"李山",
					"2013年08月17日",
					"战国发展到中期，七国之间的争霸斗争更加激烈，各个国家为保持自己的生存，和扩大国土势力，一方面加强中央集权改革图强，另一方面加强军备不断发动兼并战争。面对老对手的的衰败和新对手的出现，秦国如何应对。公元前331年使秦国领土面积扩大了数倍的秦惠王去世了，接下来秦国的新统治者如何继续实现称霸中原的梦想。"
				],

				"大将白起": [
					"李山",
					"2013年08月18日",
					"公元前278年秦国的大将白起重创楚国主力，攻破楚国都城营，并且揭开了秦国统一战争的序幕，但是接下来在对赵国的战争中，秦军却在阏与之战中大败而归，本期节目邀请北京师范大学李山教授为您讲述大将白起。"
				],

				"远交近攻": [
					"李山",
					"2013年08月19日",
					"公元前270年，赵国大将赵奢大败秦军后，使秦国遭受了一次巨大挫折，这次的失败将秦国名相范雎推上了秦国政治舞台。出身低下的范雎如何结识秦昭王，并得到他的重用的，为何原本是魏国人的范雎，却心甘情愿地帮助秦国兼并六国统一天下，本期节目邀请北京师范大学李山教授为您讲述远交近攻。"
				],

				"烫手的上党": [
					"李山",
					"2013年08月20日",
					"秦国在商鞅变法后不仅国力增强而且还打造了一个适合军事征服的举国体制，秦军兵锋所向，各诸侯国的军队不是战败就是投降。但是就在秦军攻打韩国的上党地区的时候，上党地区的韩国守将虽然打不过秦国，但却坚持不投降，而且还把上党地区的十七座城邑转手献给赵国，本期节目邀请北京师范大学教授李山为您精彩讲述战国七雄之烫手的上党。"
				],

				"长平之战": [
					"李山",
					"2013年08月21日",
					"赵孝成王贪图得到上党地区的利益，但最终却把赵国拖向了战争的泥潭，赵国将军廉颇率赵军主力，在上党一带和秦国军队决战，在这期间双方都调兵遣将。秦赵两军在上党地区展开激战，秦军大胜俘虏赵军40万，并全部“坑杀”。赵括率领的赵军主力为什么败得如此彻底，这一场战役给中国历史留下了哪些思考。本期节目邀请北京师范大学教授李山为您精彩讲述长平之战。"
				],

				"将相之死": [
					"李山",
					"2013年08月22日",
					"白起是一个军事天才，他在秦国征讨六国的过程中立下了赫赫战功，而范雎是丞相，他提出了远交进攻的策略，使秦国在军事和外交上获得了巨大的成功。白起和范雎作为秦王的左膀右臂大大加速了秦国统一天下的进程，但他们两个人最终却都被秦王赐死。"
				],

				"回望七雄": [
					"李山",
					"2013年08月23日",
					"三家分晋不仅仅诞生了韩赵魏三个国家，而且标志着中国历史从春秋进入了战国。战国是一个大兼并的时代，在各个诸侯国的竞争中涌现出齐、楚、燕、韩、赵、魏、秦七个大国。本期节目李山教授将对战国时代进行总结。"
				]
			}
		],

		"王立群读宋史：宋太祖": [
			"王立群",
			"2012/08/24~2012/10/02",
			"《王立群读宋史》将评述宋太祖、宋太宗、宋仁宗、宋神宗、宋徽宗等五位北宋皇帝的生平故事，通过五位皇帝将北宋一百六十八年的历史大事贯穿起来，力图重新再现一千年前北宋的繁华风采。《宋太祖》既不同于正史的严肃晦涩，也不同于演义、影视作品的杜撰戏说、漫无边际；它既有学术性，又有可读性，做到了学术性与通俗性的完美结合。",
			{
				"陈桥兵变": [
					"王立群",
					"2012年08月24日",
					"公园907年矗立两百多年之久的大唐帝国轰然倒塌，一个平衡被打破接历史再一次进入了大割据时代，在北方的广踵而来的就是长久不惜的动乱，直至一个新的平衡建立在中国这片土地上广袤地区各个割据政权相互混战，先后出现了后梁、后唐、后晋、后汉、后周、五个王朝与此同时南方各地有陆续并存过十个较小的割据政权，这一混乱的时期史称五代十国。"
				],

				"皇业肇基": [
					"王立群",
					"2012年08月25日",
					"在中国数千年的发展过程中，宋朝是一个重要的朝代，它的开国皇帝赵匡胤也是一位传奇的帝王。而对于这样一位在历史上有着重要影响的帝王来说，他的一生，只有放置在五代末期那个大背景下叙说，才能充分展现赵匡胤的文治武功和雄才大略，也才能看清在历史的关键时刻，赵匡胤的历史价值。"
				],

				"关键先生": [
					"王立群",
					"2012年08月26日",
					"赵匡胤奠定了他在后周军队中的地位，受到周世宗柴荣的赏识，于是把整军的重任交给了赵匡胤。周世宗柴荣也是五代时期的一代明君，高平之战后，他开始实施统一天下的宏伟构想。"
				],

				"木牌蹊跷": [
					"王立群",
					"2012年08月27日",
					"周世宗改变计划突然北征，原因是想从契丹手中夺回燕云十六州，还有高平之战后契丹的频繁骚扰。周世宗突生疾病，于是放弃北征返回都城，途中他发现一个木牌，上写有“点检做天子”，于是到都城后撤掉都点检张永德，提拔赵匡胤任职。木牌事件是赵匡胤或李重进所为的可能性不大，是史学家杜撰的可能性比较大。周世宗撤掉张永德的最重要的原因是张永德没有主见。"
				],

				"世宗托孤": [
					"王立群",
					"2012年08月28日",
					"五代十国时期，后周的皇帝周世宗一心想统一天下，却因病早逝。为了后周政权的延续，周世宗临终前精心安排，设立王后、安排三个辅政大臣，让赵匡胤等人作为托孤大臣，辅佐七岁的周恭帝。然而三方辅政存在诸多弊病，第二年赵匡胤就陈桥兵变，黄袍加身，建立了大宋王朝。"
				],

				"疑窦丛生": [
					"王立群",
					"2012年08月29日",
					"公元959年6月，周世宗在病重之中仓促安排了后事，规划了后周未来的天下，给他年仅7岁的儿子安排了一个三方辅政的格局，然后无奈地走了。在这个辅政格局中，赵匡胤成为殿前都点检，掌管军事大权，第二年的正月初四，陈桥兵变，赵匡胤从后周的殿前都点检就变成了大宋的开国之君。令人费解是，陈桥兵变中，赵匡胤是完全被动接受黄袍，还是他准备充分，自编自演了这部贺岁大剧呢？河南大学王立群教授讲述疑窦丛生。"
				],

				"百炼成真": [
					"王立群",
					"2012年08月30日",
					"根据史书记载，在陈桥兵变中赵匡胤黄袍加身后，面对后周的宰相王溥、范质等人，赵匡胤是痛哭流涕表现出一副很无辜、很无奈的样子，一再哭诉自己不是有意谋反，只是被逼无奈，不管赵匡胤怎么掩饰，还是露出了马脚。历史学家们在浩如烟海的史料中揭示了陈桥兵变的历史真相。"
				],

				"开国大事": [
					"王立群",
					"2012年08月31日",
					"赵匡胤刚刚登基，想把自己的王朝发展强大，不想跟前几代一样，可是刚刚建立起来的王朝百业待兴，于是赵匡胤开国后做了五件大事，这对他的王朝发展起到了很重要的作用。"
				],

				"玩火自焚": [
					"王立群",
					"2012年09月01日",
					"由于政权的来路不正，赵匡胤怀柔一切以保证大宋王朝的稳定运转，但他的怀柔政策不可能在全国所有角落都畅通无阻。就在赵匡胤登基称帝三个多月后，一个手握重兵的地方节度使李筠跳出来反宋复周，结果赵匡胤杀了李筠。"
				],

				"请君入毂": [
					"王立群",
					"2012年09月02日",
					"赵匡胤夺取后周政权以后，但是当时后周地方上手握重兵的节度使都在观望，其中心怀异志的不少，昭义军节度使李筠的造反，就是其中的一个，但是同时还有一个人也蠢蠢欲动，与李筠不同的是他却是被赵匡胤逼迫的，他就是大宋的淮南节度使李重进。"
				],

				"杯酒释兵权": [
					"王立群",
					"2012年09月03日",
					"赵匡胤先后顺利平定了李筠、李重进的二李叛乱，给心怀不轨的地方节度使以极大震撼。于是他们纷纷转向，努力表示对新朝的热情与拥护，这是赵匡胤最愿意看到的，但他真正担心的还不全是地方节度使的图谋不轨，因为藩镇暂时还没有足以颠覆中央政府的军事实力。赵氏之忧不在藩镇，而在“萧墙之内”。"
				],

				"煞费苦心": [
					"王立群",
					"2012年09月04日",
					"禁军就是北宋的正规军，主要用途是“天子之卫兵，以守京师，备征戍”。当年赵匡胤就是官拜五代后周禁军统领，经陈桥兵变，黄袍加身，由禁军拥护为开国皇帝的，所以在赵匡胤当上皇帝的第二年七月，通过“杯酒释兵权”，于酒酣耳热之际，在谈笑风生之中，“轻松”地解除了功臣宿将对大宋禁军的掌控权，将威胁皇帝宝座的潜在可能化解于无形之中。但是，大宋的中央禁军依然存在，而且必须存在，宿将们都退居二线了，而禁军还必须有将领来统率。赵匡胤会任命谁来掌管大宋的中央禁军，他又将如何调整禁军将领的格局才不会产生新的威胁。河南大学王立群教授继续解读宋太祖。"
				],

				"集权集权": [
					"王立群",
					"2012年09月05日",
					"在赵匡胤当上皇帝的第二年七月，通过“杯酒释兵权”，于酒酣耳热之际，在谈笑风生之中，“轻松”地解除了功臣宿将对大宋禁军的掌控权，将威胁皇帝宝座的潜在可能化解于无形之中。但还是有两个问题无法得到解决。一是独霸一方的割据势力，二就是大权在握的宰相。为了达到最终皇帝宝座无人能及的目的，宋太祖开始不断削弱地方节度使和宰相的权力，从而实现最完整的中央集权。"
				],

				"雪夜定策": [
					"王立群",
					"2013年09月06日",
					"赵匡胤征求统一天下的良策，他想攻打北汉，征求张永德、张晖、赵普、魏仁浦四人的意见都是反对。后人对赵匡胤先南后北策略的评价是有支持也有反对的。赵匡胤先南后北策略中是不包括契丹的，只是指北汉。赵匡胤处理燕云十六州的方法是存钱买回燕云十六州，如契丹不卖，就武力收回。"
				],

				"一箭双雕": [
					"王立群",
					"2013年09月07日",
					"虽然赵匡胤已经坐上皇帝的宝座，但大宋周边还有很多割据政权，他们相对独立又相对联络，成为赵匡胤统一天下的障碍。就在赵匡胤制订了先南后北的策略之后，湖南、湖北的两封求援信相继送到，于是赵匡胤以借道之名灭了荆南，又以平叛之名灭了武平。最终，大宋一箭双雕，占领了湖南和湖北，赵匡胤在统一全国的大路上向前迈进了一大步。"
				],

				"锦城烟雨": [
					"王立群",
					"2013年09月08日",
					"赵匡胤一箭双雕，不但灭掉了荆南和湖南两个割据政权，还在南唐后蜀之间插入了一把尖刀切断了他们之间的联系，让他们只能单打独斗，各自为战，后蜀因群山环抱，易守难攻，物产丰富，繁华安逸，不愧为“天府之国”，其都城成都，自古就有“锦城”之称，本期节目向大家介绍锦城烟雨。"
				],

				"兵发两川": [
					"王立群",
					"2013年09月09日",
					"赵匡胤在刚刚制定了，先南后北统一天下方略的时候，两封求援信的到达，让他一箭双雕，灭掉了荆南和湖南两个割据政权，完成了南下征战的第一步。就在他将目光锁定后蜀，等待出手机会时，又是一封信的到来，给了他一个出兵的理由，他派出两路大军兵法后蜀小朝廷。这究竟是一封什么样的信，让他师出有因，又是一个什么样的人物，让后蜀的灾难提前到来。本节目王立群教授向大家讲述宋太祖兵发两川。"
				],

				"平定蜀乱": [
					"王立群",
					"2013年09月10日",
					"大宋两军北路军和东路军攻下四川后蜀，但为争功发生矛盾，并在后蜀官贪兵抢。赵匡胤派人护送后蜀皇帝孟昶来开封，护卫将领竟然向孟昶索贿。赵匡胤派吕余庆等去后蜀治理混乱。赵匡胤用军饷收买川军，准备调其入河南。但大宋主帅克扣军饷，引发蜀军兵变。后来一些宋军将领倒戈加入蜀军。赵匡胤用了两年时间平定了后蜀的叛乱。"
				],

				"孟昶之死": [
					"王立群",
					"2013年09月11日",
					"公元965年，赵匡胤派兵后蜀，后蜀皇帝孟昶接受宰相李昊的意见，派自己的弟弟到北宋京城开封，向赵匡胤亲自递交降表，希望赵匡胤可以善待自己的家族。孟昶到达开封后，受到一个亡国皇帝所能得到的最高礼遇和最高封赏，可是不到一个月，孟昶却突然死亡，时年四十七岁。孟昶的死因成了一个历史谜团。本期节目由王立群教授继续向大家解读宋史，分析孟昶的死因。"
				],

				"平蜀总结": [
					"王立群",
					"2013年09月12日",
					"如何给平蜀将领论功行赏，让赵匡胤左右为难，王全斌带领的将士英勇善战，平蜀有大功，然而他们在蜀地的胡作非为，激起叛乱又有大过，那么谁将为蜀地叛乱负责呢，赵匡胤商法将士的标准是什么呢。本期节目由王立群教授继续向大家解读宋史，分析平蜀总结。"
				],

				"百官读书": [
					"王立群",
					"2013年09月13日",
					"大宋的统一大业还没有完成，黄帝赵匡胤却突然号召官员们多读书、多学习，这究竟是怎么回事呢，赵匡胤鼓励官员读书，是不是造成宋朝重文轻武传统的根源呢。本期节目由王立群教授继续向大家解读宋史，讲解百官读书。"
				],

				"可乘之机": [
					"王立群",
					"2013年09月14日",
					"按照大宋建国初期制定的先平定南方再收复北方的统一方针，在接连平定荆南、湖南、后蜀之后宋朝的下一个目标就是南汉了，然而时局的发展永远难以准确判断公园968年北汉内部的一个突变最终给了大宋收复北汉的一个天赐良机。（、"
				],

				"挥师河东": [
					"王立群",
					"2013年09月15日",
					"每当国主去世，权力更换之时，政权总是最脆弱的时候，荆南、湖南之所以轻易被收复就是这个原因。赵匡胤这次又抓住了北汉国君去世这个有利时机，毅然决定讨伐北汉，那么大宋的这次北征，会向平定南方那样顺利吗？本期节目由王立群教授继续向大家解读宋史，讲解宋太祖挥师河东。"
				],

				"巫宦之国": [
					"王立群",
					"2013年09月16日",
					"大宋北征北汉受挫，赵匡胤并没有因为一时的失利裹足不前，而是很快把目光又盯向了南方的残余割据势力，南唐多年以来占据着富庶之地，国力之强大是其它小国不可比拟的，所以赵匡胤把统一之剑指向了实力较弱的南汉，据《宋史》记载大宋之所以攻打南汉是因为一个偶然的机会，赵匡胤了解到了南汉皇帝令人瞠目结舌的奢华和暴政，赵匡胤决定拯救水深火热中的百姓，那么赵匡胤是不是刻意在搜寻攻打南汉的理由呢，而南汉又究竟是怎样的一个政权，本期节目由王立群教授继续向大家解读宋史，讲解宋太祖巫宦之国。"
				],

				"势如破竹": [
					"王立群",
					"2013年09月17日",
					"赵匡胤自从发动兵变，当了黄帝后，就一直没有停止统一天下的脚步，这次他把兵锋指向了一个独立政权南汉，南汉位于岭南，已经存在了50多年，那么赵匡胤能够顺利灭掉南汉吗？本期节目由王立群教授继续向大家解读宋史，讲解宋太祖攻打南汉，势如破竹。"
				],

				"风花雪月": [
					"王立群",
					"2013年09月18日",
					"赵匡胤灭了南汉以后他并没有停下脚步，他把下一个目标对准了南唐，而当时的南唐国主正是中国著名的词人李煜，这样一个以写词著称的人是怎样当上南唐国主的呢，本期节目王立群向大家讲述李煜的故事。"
				],

				"进退失据": [
					"王立群",
					"2013年09月19日",
					"李煜作为南唐国主，他继承的是一个风雨飘摇中的国家，他无力改变现状，只好在风花雪月中逃避现实。南唐进退两难的境地是怎么形成的，李煜对此采取了何种措施，本期节目王立群向大家讲述李煜的故事。"
				],

				"万事俱备": [
					"王立群",
					"2013年09月20日",
					"赵匡胤灭南唐的本钱是有地有钱有兵，但他怕南唐的大将林仁肇，他利用反间计除掉了林仁肇，他还担心契丹或北汉从北方攻打自己，于是与其签订友好条约，他还造船训练水军，他的属下卢多逊帮忙解决了南唐的地图，南唐人樊若冰帮忙解决大宋渡江策略。赵匡胤请南唐君主来参加祭祀大典，南唐君主不敢来，这为赵匡胤找到借口出兵南唐，并让吴越助攻南唐。"
				],

				"六路并进": [
					"王立群",
					"2013年09月21日",
					"公元974年的秋天，宋太祖借口李煜倔强不朝，发兵十数万正式征伐南唐，那么宋太祖究竟是如何指挥这场战争的，当大宋的水军、步军、骑兵共计十数万人，围攻金陵城的时候，南唐国主李煜又是怎么应对的呢。本期节目由王立群教授为大家继续解读宋史，讲述宋太祖六路并进攻打南唐。"
				],

				"李煜进京": [
					"王立群",
					"2013年09月22日",
					"公元975年，大宋军队持续围困金陵长达九个月，南唐国主李煜拒绝投降，最终还是沦陷，李煜进京做了赵匡胤的臣民，本期节目河南大学教授王立群向大家讲述李煜进京的故事。"
				],

				"迁都之争": [
					"王立群",
					"2013年09月23日",
					"赵匡胤兵变后，直接在后周都城开封的基础上，建立了大宋的江山，等于说他没有新建都城，但是在赵匡胤统治末期，他突然有一个迁都的想法，赵匡胤为什么会突然有迁都的想法，在他迁都的背后到底隐藏着什么隐情呢。本期节目由王立群教授继续为大家解读宋史，讲述宋太祖迁都之争的故事。"
				],

				"斧声烛影": [
					"王立群",
					"2013年09月24日",
					"在宋初的历史上，有一个千古疑案，那就是赵匡胤之死，千百年来人们议论纷纷，文献中对太祖之死的记载隐约闪烁，给后人留下了无限遐想的空间，那么赵匡胤到底怎么死的，是蓄意谋杀还是因病致死，赵光义与赵匡胤之死有没有关系，本期节目由王立群教授继续为大家解读宋史，讲述宋太祖之死斧声烛影。"
				],

				"非常事件": [
					"王立群",
					"2013年09月25日",
					"公元976年十月，大宋的第一代皇帝赵匡胤神秘死亡，他的弟弟赵光义坐上了大宋王朝的头把交椅。人们不免对赵光义产生了怀疑。史书对宋太宗做了评价，认为他是贤君，但有四件事做错了，不能不受到人们谴责。"
				],

				"匪夷所思": [
					"王立群",
					"2013年09月26日",
					"不管后世的人们如何非议宋太宗赵光义继承帝位的合法性，公元976年赵光义还是成为了大宋王朝的第二任皇帝，宋太宗赵光义一上台就面临两个棘手问题，就在赵光义处理这两个问题时，历史上出现了一个非常有名的金匮预盟，这个金匮预盟的出笼对赵光义撇清关系，解决继位的合法性问题大有帮助。本节目有王立群为您讲述金匮预盟是如何出现的以及它的内容。"
				],

				"太祖誓约": [
					"王立群",
					"2013年09月27日",
					"宋朝是中国历史上读书人的一个黄金时代，这在中国历史上已经形成了共识，宋代读书人的地位不仅是空前的而且绝后。据说宋代的文人受到如此隆重的礼遇是来源于宋太祖赵匡胤的一个誓碑。本期节目邀请河南大学王立群教授解读宋史（第一部）《宋太祖》，揭秘这个誓碑的内容，讲述它和读书人待遇提高的关系。"
				],

				"反贪倡廉": [
					"王立群",
					"2013年09月28日",
					"在宋太祖赵匡胤心目中文官违法乱纪的极致就是贪污，官吏贪赃也是赵匡胤极为重视的，所以赵匡胤采取了一些措施。本节目为您讲述宋太祖赵匡胤是如何防范和惩治贪赃枉法的官吏的。"
				],

				"为国守财": [
					"王立群",
					"2013年09月29日",
					"在中国历史上提倡勤俭节约的帝王不多，能做到勤俭节约的就更少了，宋太祖赵匡胤就是履行勤俭节约的帝王典范，身为军人的赵匡胤从五代十国的社会动乱中走来，亲眼目睹了帝王的奢靡，民众的苦难，做了皇帝后的赵匡胤，为了避免重蹈历史的覆辙，采取各种措施反贪倡廉，要建立一个全新的大宋王朝。这期节目中就为大家介绍了宋太祖的勤俭节约。"
				],

				"双面胶皇帝": [
					"王立群",
					"2013年09月30日",
					"从五代十国的战乱中走出来，赵匡胤深知五代时期帝王的奢靡，和官吏的贪腐，为了建立一个长久的王朝，赵匡胤提倡俭朴的生活，衣食住行诸多方面都厉行节俭，为大宋王朝的各级官吏树立良好典范，同时他对官吏贪污腐败和违法乱纪，也采取了极为强硬的手段，这对大宋的政治澄清起到良好的作用。但是对于另一类人赵匡胤却法外开恩不仅给他们特权，而且纵容他们，姑息他们的不法行为。本节目为您讲述双面胶皇帝。"
				],

				"千里送京娘": [
					"王立群",
					"2013年10月01日",
					"在赵匡胤身上发生过很多传奇的故事，诸如陈桥兵变、黄袍加身、兵不血刃、杯酒释兵权等。与其他帝王不同的是，在赵匡胤身上还有一个英雄救美人的故事，那就是“千里送京娘”，这个故事从宋朝产生开始历经明清，直至今日被各种文艺形式不断地演义，家喻户晓。在民间，一提及宋太祖赵匡胤十有八九会与赵京娘联系起来。本期节目河南大学王立群教授解读赵匡胤千里送京娘的故事。"
				],

				"任人评说": [
					"王立群",
					"2013年10月02日",
					"同一个人对赵匡胤的评价，为什么会如此之大，应该给赵匡胤一个怎样的历史定位，本节目由王立群为您讲述系列节目任人评说。"
				]
			}
		],

		"大国医（高清重播）": [
			"罗大中",
			"2012/10/03~2012/10/23",
			"毕业于北京中医药大学的中医学博士罗大中先生，对珍贵的中医医案，进行了多年的认真研读，发现在那些简洁凝练的古文之中，不仅蕴含着中医博大精深的理论基础，更难能可贵的是，记录了一个个，医术高超，医德高尚的古代名医。中医学博士罗大中先生，将为观众朋友们揭示，中医医案中所记录的，那一张张悬壶济世的陌生面孔，那一个个留传百世的神奇秘方，那一段段起死回生的真实传奇。",
			{
				"半痴山人": [
					"罗大中",
					"2012年10月03日",
					"本期大国医将为大家介绍古代著名医者半痴山人王孟英。王孟英：清代著名医家，他的远祖是安化人，后移居浙江盐官，乾隆时期迁钱塘定居。曾祖王学权,精于医，曾撰《医学随笔》;祖父及父皆业医。孟英自幼失怙，历经贫困，14岁即立志习医，深得舅父俞桂庭之助，并为其书斋题名“潜斋”。"
				],

				"正气驱邪": [
					"罗大中",
					"2012年10月04日",
					"据世界卫生组织统计，目前全世界每年有五亿人感染疟疾，每一天就有近三千个儿童因患疟疾死去。然而在中医《医案》中记载，王孟英善治疟疾。别人给王孟英起了外号叫半痴，他不仅不生气反而自称为半痴山人。在王孟英的《医案》中记载，他曾经治好了很多疟疾患者。本期大国医将继续为大家介绍古代著名医者半痴山人王孟英，探秘他治疗疟疾的秘方和秘诀。"
				],

				"力战霍乱": [
					"罗大中",
					"2012年10月05日",
					"王孟英给周光远治好疟疾之后，周光远做出一个决定。他辞去婺州盐务总管的肥差，全家搬到了杭州，以便有病时方便求医。周光远真是有远见之明，几年之后，周光远染上了霍乱。当时晚清政府腐败无能，世界上的列强入侵中国的同时，把烈性传染病霍乱也带到了中国，并在江南一带引起了大爆发。霍乱传染性强，死亡率高，吞噬了无数中国人的生命，就连王孟英的妻子也在这场瘟疫中不幸丧生。本期节目，中医学博士罗大中先生讲诉王孟英与霍乱抗争的故事。"
				],

				"寒温之争": [
					"罗大中",
					"2012年10月06日",
					"翻开王孟英留下的各种医案，我们在感叹他的精湛医术和高尚医德的同时，还会发现两个有趣的现象，一个是，同样一个患者，吃别的医生给开的药病情会越来越重，但是，只要一请王孟英来，马上就药到病除了；第二个是，当他出诊看病的时候，经常会和别的医生发生争执，那么王孟英为什么总和别的医生发生争执呢？为什么他总能治好那些久治不愈的患者呢？他开的药方究竟有什么神奇之处？本期节目继续由中医学博士罗大中讲述大国医-王孟英之第四集寒温之争。"
				],

				"乱世名医": [
					"罗大中",
					"2012年10月07日",
					"清朝末年由于连年的战火和频发的洪灾，一时间瘟疫横行，老百姓饱受疾病的折磨。虽然王孟英凭借高超的医术救治了许多患者，但是就在王孟英四十八岁那一年太平天国起义军一路打到了杭州。于是为了躲避战火，王孟英也只好回到了海昌老家然后又去了上海。但是不久上海霍乱大流行，王孟英的亲人和好友都不幸患病。本期节目中医学博士罗大中讲述了王孟英在面对霍乱再次来袭、颠沛流离的日子里坚持行医的原因和他的人生结局。"
				],

				"传奇身世": [
					"罗大中",
					"2012年10月08日",
					"古代时的医生一般都不愿意给小孩子治病，因为小孩子表述不清且又腑脏嫩弱，稍有不慎便会贻误病情造成死亡，以至于在中国古代时期小孩的成活率很低，就连大宋皇室也不例外。宋神宗皇帝生有二十几个皇子公主，早夭的竟有十几个。有一次神宗朝长公主的小女儿又病了，就在御医们束手无策之时有人提议请民间著名的儿科医生钱乙来救治。本期节目中医学博士罗大中讲述了古代著名儿科医生钱乙的传奇身世。"
				],

				"望诊传奇": [
					"罗大中",
					"2012年10月09日",
					"乡村医生钱乙治好了长公主女儿的病后开始小有名气，没过多久宋神宗的儿子仪国公患了重病钱乙再次被召入皇宫，钱乙给皇子开出了一个叫黄土汤的普通药方，治好了仪国公的病，这让神宗皇帝龙心大悦，当即封钱乙为太医院院丞，相当于副院长的职位。"
				],

				"御医生涯": [
					"罗大中",
					"2012年10月10日",
					"钱乙用一个简单的药方就治好了皇子的病，又在一夜之间，乡村医生成了太医院的副院长，这让很多御医心中不服，钱乙与御医们的相处必然会产生很多矛盾。钱乙性格倔强，他面对的病人又都是向来说一不二的皇亲国戚，钱乙给皇亲国戚看病发生冲突也在所难免。本期节目讲述钱乙当了御医之后的经历。"
				],

				"传世奇方": [
					"罗大中",
					"2012年10月11日",
					"有家人的儿子得了小儿惊风，请钱乙去看，钱乙开了方子。过后这人发现儿子失去了大小便。在没请到钱乙之前，被几位庸医误诊，最后由钱乙开的六味药治好。这六味药就是今天的六味地黄丸。"
				],

				"妙手仁心": [
					"罗大中",
					"2012年10月12日",
					"钱乙因为治好了皇子的病，而得到了宋神宗皇帝的赏识，他的命运也随之发生了巨大的变化，从一个普通的乡村医生，一步登天成为了太医院的院丞。在当时，这是一个医生所能得到的最尊贵的地位，与之相伴的是锦绣的前程和享不尽的荣华富贵。就在大家对钱乙的平步青云羡慕不已的时候，他却做出了一个常人无法理解的决定，离开太医院。"
				],

				"特立独行": [
					"罗大中",
					"2012年10月13日",
					"李东垣是金末元初的一位名医。独创补养脾胃学说，他所创立的补中益气汤一直流传至今，成为千古名方。李东垣虽然出身富贵之家，但他洁身自好，志向高远。有些人不相信一个富家子弟会不动情于声色，于是设计对李东垣进行考察。但无论是同学们的恶作剧，还是乡绅官员们对少年李东垣的品行考察，李东垣都以自己独特的方式让人们瞠目结舌。富贵子弟李东垣为什么会突然决定学医呢？而在花费巨资和大量心血学成之后又为什么不做医生，而当了一名税务官呢？在经历了瘟疫、饥荒和战乱种种灾难之后，李东垣从一名小官吏成长为中医史上一位著名的医生。"
				],

				"首战大头瘟": [
					"罗大中",
					"2012年10月14日",
					"少年李东垣在母亲突患重病去世后，决定拜师学医，求学于名医张元素，但学成归来的李东垣并没有成为一名医生，而是当了一名税务官。李东垣当税务官不久，当地突然流行一种怪病，患者均咽喉肿痛，头大如斗，很快就在痛苦中死去，此病迅速传播开来，吓得老百姓家家闭户，人人自危。而众医生翻遍医书，却找不到有效的办法，可李东垣找到药方挽救了众生的性命。战胜了瘟疫的李东垣，后来又经历一些痛苦和灾难。本期节目讲述了李东垣治愈大头瘟的传奇故事。"
				],

				"奇方救众生": [
					"罗大中",
					"2012年10月15日",
					"公元1232年，蒙古大军南下灭金，汴梁城被围半年之久，城中断粮多日，当汴梁终于解围之后，城中突然一日死人上万，连续数月，死亡人数达到上百万之多，人们的都说，这是瘟疫大流行，但是医生们，按照外感病治疗，却不见效果，李东垣眼看每天，大量百姓死去，他心急如焚，日思夜想，终于判断出这是内伤病，并独创药方，结果活人无数。本期节目讲述大国医李东垣的奇方救众生的故事。"
				],

				"蜡烛泪干": [
					"罗大中",
					"2013年10月16日",
					"李东垣生活在金末元初的动荡年代，亲身经历了瘟疫、饥荒和战乱，而这一切，却成就了李东垣，使他从一个富家子弟成长为一名悬壶济世的名医。进入晚年的李东垣结束了漂泊的生活，又回到家乡故里，他感到自己所剩时日不多了，决定招收弟子，把自己一生积累的医术传承下去。本期节目中医学博士罗大中讲述了李东垣的故事。"
				],

				"自学成才": [
					"罗大中",
					"2013年10月17日",
					"缪希雍，明代末年著名医家，他的一生充满了传奇。十七岁，自己给自己开药方，竟然药到病除。出身官宦人家，却差点成为街头混混。后来苦读医术十年，四方游历又十年，寻师访友，采药搜方，终成一代名医。本期节目由中医学博士罗大中讲述缪希雍自学成才。"
				],

				"行医趣事": [
					"罗大中",
					"2013年10月18日",
					"缪希庸经过十年的苦读医书，已经具备了基本的医学知识。但是古人云：读万卷书，不如行万里路。于是二十七岁的缪希庸告别母亲，离开故乡，开始了寻访名医高人的旅程，这一去又是十年。在这十年间，缪希庸结识了不少的名医，也收集了许多的名方、秘方，他已经慢慢成长为一个理论和临床经验都很丰富的医生。于是缪希庸开始了自己的行医生涯，然而在他的行医过程中，他常常会使用一些奇特的药材，如童便、井底泥等。本期节目讲述了缪希雍的行医趣事和传奇经历。"
				],

				"遭遇挑战": [
					"罗大中",
					"2013年10月19日",
					"缪希庸虽然是一位远近闻名的神医，但是在行医过程中，他常常会遇到一些，非常特别的挑战，有时是患者家属质疑他的诊断，有时是患者坚决不肯服用他开的药，甚至还有患者吃了他的药，病情却毫无起色，这究竟是怎么回事呢，他究竟会怎样面对这些难题呢。本期节目继续讲述大国医缪希雍遭遇挑战的故事。"
				],

				"东林侠医": [
					"罗大中",
					"2013年10月20日",
					"缪希雍是一位极具传奇色彩的名医，虽然他医术高超，却完全没有一般医生的儒雅形象，不但长得是豪侠一般，而且为人也是豪爽正直，侠肝义胆。虽然身为布衣大夫，却也忧国忧民关心朝政，并且在行医过程中和著名的东林党人交为好友知己。丁元荐不但折服于缪希雍高超的医术，还更加佩服他高尚的人品，于是丁元荐就把缪希雍介绍给自己的一位好友， 而丁元荐的这位好朋友不仅是满腹经纶的大学问家，并且还和东林党有着非同一般的渊源，同时缪希雍和这个人的相识。缪希雍和高攀龙，一个是民间的布衣大夫，一个是赫赫有名的大学问家，缪希雍不但和高攀龙一见如故，成为了知己好友，而且还结识了很多其他的东林党人，缪希雍凭借着高超的医术和高尚的人品，不仅成为江南一带有名的神医，同时还和高攀龙等东林党人建立了深厚的感情。随着时间的流逝，缪希雍已经是位年近八十的老人了，但是他依然坚持行医治病，深得当地百姓的喜爱。然而这种平静的生活很快就被打破了，缪希雍的两位好友先后被锦衣卫杀害，而他们的死直接把缪希雍牵连进了一场恐怖的政治屠杀，在阉党的黑暗势力下，杨涟，缪昌期，高攀龙相续惨死，而此时缪希庸的名字也赫然列于被屠杀的黑名单上。"
				],

				"四十学医": [
					"罗大中",
					"2013年10月21日",
					"大国医朱丹溪虽然直到四十岁才开始学习中医，但由于他的勤奋和刻苦，师从名医，所以医术大增。学成归来的朱丹溪回来后不仅治好了老师的病，而且正式开始了他的行医生涯。这期节目中就为大家介绍了朱丹溪的从医过程和遇到的困难与机遇。"
				],

				"拜师奇遇": [
					"罗大中",
					"2013年10月22日",
					"古人常说人过三十不学艺，朱丹溪在四十岁的时候，才最终决定放弃一切杂念，开始学习中医。为此他遍访名医、千里寻师，希望自己能拜当时的顶级高手--一个叫罗知悌的人为师。罗知悌是个太监，是南宋理宗朝的太监，他学了这身医术之后，就用这个医术来侍奉皇帝，他成了集金元四大家前三位的学问于一身的人，朱丹溪慕名而来拜师。本期节目讲述了朱丹溪拜师罗知悌的奇遇。"
				],

				"巧治怪病": [
					"罗大中",
					"2013年10月23日",
					"在朱丹溪的行医生涯中碰到过很多稀奇古怪的病例，其中最为传奇的病例当属一位姑娘患的相思病。本期节目中医学博士罗大中讲述了朱丹溪用来治疗相思病的方法。"
				]
			}
		],

		"吟诵李清照": [
			"康震",
			"2012/10/16~2012/10/18",
			"莫道不销魂，帘卷西风，人比黄花瘦。李清照，宋朝著名女词人，留下的作品仅有七八十篇，其文学地位丝毫不逊于李白、杜甫等大作家。古人写词，就是为了吟诵。吟诵李清照词，能体味她哀婉真挚的情感吗？",
			{
				"藕花深处": [
					"康震",
					"2012年10月16日",
					"她是中国古代文学史上的一朵奇葩，她几乎成了中国古代才女加美女的化身，她就是被人誉为千古第一女词人的李清照。李清照是山东济南人，宋代著名女词人，婉约词派的代表。李清照一生历经坎坷，她出身书香门第，从小受到良好教育，长大后，双幸运遇到了，如意夫君赵明诚，成就了历史上才子佳从的典范。可中年之后的李清照，家庭、婚姻却接连出现重大变故，丈夫最终也撒手而去，面对人世的沧桑与无奈，李清照用笔记录下了那一段段凄楚哀婉荡气回肠的情感记忆。从而诞生了那一首首跨越千古的绝世之作，《一剪梅》《醉花阴》《声声慢》，千百年来，这些作品与李清照的芳名一起在华夏大地上广为传诵，感动着一代又一代的人，在古代中国，诗词作品都是通过吟诵来口口相传的。那么千百年后的今天，我们是否还能够聆听到那跨越千古的吟诵之音？在吟诵声中，去感受李清照那哀婉荡气回肠的真挚情感呢？北京师范大学康震教授为您带来系列节目吟诵李清照，敬请收看第一集藕花深处。"
				],

				"人间天上": [
					"康震",
					"2012年10月17日",
					"与赵明诚的相知、相爱是李清照的一生最幸福的事情，他们门当户对，心性相通，他俩的婚姻更成为了中国历史上才子佳人的典范。然而，再美好的婚姻也会有遗憾和失意，身为地方官，由于工作地不断变动，赵明诚不得不经典离开妻子，远赴他乡，对于常常独守空房的李清照来说，离别后的相思，既无奈又痛苦。为了缓解心中的苦闷，李清照只能通过写词来抒发对丈夫深深的思念之情，莫道不销魂，帘卷西风，人比黄花瘦。那么，婚后的李清照，给我们留下了哪些流传至今的千古佳作呢，而这些词，又着怎样令人感情的情感记忆呢？北京师范大学康震教授为您带来系列节目吟诵李清照，敬请收看第二集人间天上。"
				],

				"满地黄花": [
					"康震",
					"2012年10月18日",
					"晚年的李清照经历了人生最为沉重的一次打击，与她相爱多年的丈夫赵明诚，因病疾离她而去，为了驱赶内心的孤独与痛苦，李清照选择了再次婚嫁，结果却是感情受到无情的欺骗，在强烈的愤怒和痛苦中，她毅然决然地选择了离婚，这段情感上的波折令李清照地更加憔悴，面对人生的沧桑无奈，孤寂无助的李清照，写下了大量的哀婉凄苦的作品，而其中最为著名的就是《永遇乐》和《声声慢》，那么在这两首词中李清照是如何抒发晚年凄楚孤独的心情的呢，我们又能从那跨越千古的吟诵声中感受到李清照怎样哀婉悲怆的情感世界呢？北京师范大学康震教授为您带来系列节目吟诵李清照，敬请收看第三集满地黄花。"
				]
			}
		],

		"唐宋八大家：三苏": [
			"康震",
			"2012/10/24~2012/11/15",
			"唐宋八大家是唐宋时期八大散文作家的合称，即唐代的韩愈、柳宗元和宋代的苏轼、苏洵、苏辙（苏轼，苏洵，苏辙父子三人称为三苏）、欧阳修、王安石、曾巩(曾经拜过欧阳修为师）。（分为唐二家，宋六家）。",
			{
				"人见人爱苏东坡": [
					"康震",
					"2012年10月24日",
					"苏轼，字子瞻，号东坡居士。苏东坡是北宋文坛领袖，诗词书画无不独领风骚，他曾经平步青云官居高位，也曾颠沛流离九死一生，他是读书人的全民偶像，也是平民百姓的知心朋友。在近一千年的时空当中，他感染着、感动着他身边周围，生前身后无数的人，本期节目由北京师范大学文学院康震教授为大家解读苏东坡身上蕴藏的巨大的人格魅力。"
				],

				"自古英才出少年": [
					"康震",
					"2012年10月25日",
					"苏轼是中国古代不可多得的文化巨人，诗词散文，书法绘画，无不样样精通，造诣深厚，甚至可以说从文学艺术的全面性和综合实力上考量，苏轼堪称空前绝后的一代奇才。苏轼带给我们无数的憧憬和享受，也给我们一个大大的困惑，就是这样一个文学艺术上的天才与全才，究竟是如何炼成的？从眉山小镇到名震天下，苏轼到底有着怎样不为人知的成才秘诀呢？本期节目由北京师范大学文学院康震教授为大家讲述苏轼--自古英才出少年。"
				],

				"忧国不谋身": [
					"康震",
					"2012年10月26日",
					"苏轼一出道即获得欧阳修等朝廷重臣的赏识，但是他走上仕途的道路并不平坦，经历的过程也充满了苦痛和变数。他二十二岁名震京师的时候，当朝皇帝还是宋仁宗。而在他历经地方上的几次任职以及完成两次回乡服丧、重返京师汴梁的时候，他已经时年三十三岁，当朝的皇帝也已历经三朝，变成了宋仁宗的孙子、宋神宗赵顼，天下的形势正在开始发生一场重大的改变。此时的宋神宗，面对建国已历百年、却积贫积弱的北宋王朝，痛下决心，任用一代名相王安石开始改革变法，他们成立了专门的变法机构“制置三司条例司”，整合财政、经济大权，先后颁布青苗法、免役法、均输法等一系列法令，一场轰轰烈烈的变革运动改变和影响着整个王朝。本期节目由北京师范大学文学院康震教授为大家讲述苏轼--忧国不谋身。"
				],

				"浪漫的实干家": [
					"康震",
					"2012年10月27日",
					"苏轼在朝廷中的为官之路历经磨难、波折不断，在地方上的任职却是得心应手、驾轻就熟。以“黄州被贬”为分界线，之前他在密州、徐州、湖州担任过知州，之后他在杭州、扬州、定州等地担任过知州。在地方担任一把手的时间长达十几年。在地方任职期间，苏轼完全没有了在朝廷里任职时的火爆脾气。他踏实办事，认真为官，赢得了民心，做出了成绩。这期间还发生了很多浪漫的事。本期节目北京师范大学文学院康震教授做客演播室，继续为大家讲述唐宋八大家之苏轼-浪漫的实干家。"
				],

				"十年生死两茫茫": [
					"康震",
					"2012年10月28日",
					"苏门六君子之一的陈师道曾用“有声当彻天，有泪当彻泉”来评赞苏轼这首《江城子》。在这首词中寄托了太多苏轼对王弗的思念，那是一种超越了生死，超越了时空的思念。然而逝者已逝，生者还要继续生活，就在王弗去世后的第三年，一个女人走进了苏轼的世界，她就是王弗的堂妹--王闰之。王闰之没有王弗的才情，却有一颗质朴的心。从乌台诗案到被贬黄州，她都一直静静地守在苏轼身边。然而常言说福不双至，祸不单行。同年新党再度执政，以“讥刺先朝”的罪名，将苏轼流放惠州。此时在苏轼身边，不离不弃的只有侍妾王朝云了。而在留存下来的苏轼文学作品中，可以发现他写给朝云的诗词最多。本期节目北京师范大学文学院康震教授为您讲述唐宋八大家之苏轼--十年生死两茫茫。"
				],

				"苏门六君子": [
					"康震",
					"2012年10月29日",
					"苏轼身为北宋著名的文学家，当时的文坛盟主，身边自然不乏仰慕者和追随者。在这些人中，最让后人称道的就是苏轼和苏门六君子之间同呼吸、共命运的友谊。黄庭坚、秦观、张耒、晁补之、陈师道、李廌这六个人当时也都是文坛上数一数二的翘楚，他们虽然出身不同、性格不同，却都同游学于苏轼门下，相知相惜、患难与共。本期节目由北京师范大学文学院康震教授讲述苏轼与苏门六君子的关系。"
				],

				"海内存知己": [
					"康震",
					"2012年10月30日",
					"1、对苏轼有知遇之恩的友人--张方平； 2、苏轼与欧阳修的师生之情； 3、苏轼的患难之交； 4、苏轼情投意合的莫逆之交。"
				],

				"布衣之交": [
					"康震",
					"2012年10月31日",
					"苏轼的一生跌宕起伏，可是无论走到哪里，苏轼的交友都极其广泛，到处都有他的知心朋友。而在这其中，对他的人生观产生重大影响的反而是乡野村夫、贩夫走卒、和尚道士一类的平民百姓。正是由于苏轼不断身处人生的大起大落、大开大合，这样的布衣之交，才显得弥足珍贵。本期节目由康震教授讲述苏轼是如何与这些人成为布衣之交的，以及他们之间的感人至深的故事。"
				],

				"黄州惠州儋州": [
					"康震",
					"2012年11月01日",
					"苏轼一生既有高居朝堂、志得意满的风光，也有九死一生、失魂落魄的遭遇，黄州、惠州、儋州，就是他先后三次被贬谪的地方，也是他人生不堪回首的三次低谷。然而，也正是这一次比一次更加遥远偏僻的贬谪之地，苏轼完成了从养尊处优的士大夫，到胸怀天下的文化巨人的嬗变。在这三次贬谪中，第一次贬谪最让苏轼措手不及。当时，苏轼担任湖州知州。可是朝廷中的一些人忌恨苏轼的盛名，一心想把苏轼扳倒，不过他们从苏轼的政绩中又挑不出什么毛病，便从苏轼的文字中寻找把柄，并罗列出“攻击新法”、“诽谤朝廷”等若干莫须有的罪名，要求宋神宗对苏轼处以死刑。随后，苏轼被押解到开封御史台，经过两个多月的刑讯逼供，苏轼在精神和肉体上，都遭受了难以言喻的凌辱和折磨，最终，所谓的罪名成立，只等待皇帝判决。由于御史台又称乌台，所以这个事件就是历史上著名的“乌台诗案”。苏轼下狱后，爱戴他的地方百姓为之伤心落泪，朝野中那些正直的官员们，包括虽已退休在家、但仍有政治影响力的王安石，也纷纷上书劝谏，为苏轼鸣不平。最终，苏轼得以免除死罪，被贬为黄州团练副使，实际上是作为罪人被监管在黄州。本期节目北京师范大学文学院康震教授为您讲述唐宋八大家之苏轼--黄州惠州儋州。"
				],

				"豪放词里天地宽": [
					"康震",
					"2012年11月02日",
					"苏轼的自成一派贯学古今，他既能写出缠绵悱恻婉约词，更能挥就雄宏壮阔的豪放词。而在苏轼的豪放词中，所涵盖的内涵极为广泛，在他的词中没有不能写的事和人。本期节目北京师范大学文学院康震教授继续为大家讲述唐宋八大家之苏轼。"
				],

				"也无风雨也无晴": [
					"康震",
					"2012年11月03日",
					"北京师范大学文学院康震教授继续为大家讲述唐宋八大家之苏轼被贬黄州的境遇和心情，节目中解读了苏轼的作品《卜算子》、《临江仙》、《念奴娇》、《定风波》及苏轼创作上述作品时的心情。"
				],

				"不识庐山真面目": [
					"康震",
					"2012年11月04日",
					"苏轼是中国古代最伟大的文学家之一，他诗词歌赋无不精通，尤其是他所创作的词，成为宋词最高水平的代表，相比于在作词上取得的伟大成就，苏轼的诗也有很高的水准。在苏轼的诗中，最为后世所熟知的莫过于“不识庐山真面目，只缘身在此山中”，随着这首诗的流传“庐山真面目”也成为了市井熟语，那么这首《题西林壁》是怎样创作出来的，苏轼的诗中究竟蕴涵着怎样的情怀呢。本期节目由北京师范大学文学院康震教授，继续为大家讲述唐宋八大家之苏轼的不识庐山真面目。"
				],

				"响彻千古天籁音": [
					"康震",
					"2012年11月05日",
					"苏轼是中国古代最伟大的文学家之一，他诗词歌赋无不精通，尤其是他所创作的词，成为宋词最高水平的代表。相比于在作词上取得的伟大成就，苏轼的诗也有很高的水准。本期节目由北京师范大学文学院康震教授继续为大家讲述唐宋八大家之苏轼的响彻千古天籁音。"
				],

				"写在文学边上": [
					"康震",
					"2013年11月06日",
					"苏轼创作了众多流传后世的名篇佳作，他虽然被认为是天才，但文学知识却需要后天的积累，那么苏轼是怎样学习和创作的呢，他的广博和灵感又是来源于何处呢。本期节目由北京师范大学文学院康震教授继续为大家讲述唐宋八大家之苏轼的创作。"
				],

				"书画真性情": [
					"康震",
					"2013年11月07日",
					"苏轼不仅是独步天下的文坛宗主，而且也是一位叱咤风云的书画大师。在书法方面，苏轼与同时代的黄庭坚、米芾、蔡襄并称为“宋四家”，被后世认为是最能代表宋代书法成就的书法家，而苏轼位居之首；在绘画方面，苏轼率先提出了“文人画”的理念，在中国绘画史上有不可替代的地位。本期节目由北京师范大学文学院康震教授继续为大家讲述唐宋八大家之苏轼--书画真性情。"
				],

				"笑对人生": [
					"康震",
					"2013年11月08日",
					"苏轼是一位曾经高居庙堂之上，指点江山，激扬文字的政治家、文学家，同时也是一位生活随性、个性洒脱、不拘一格的普通人，既可正襟危坐，郑重其事，又可嬉笑怒骂，挥洒自如，而其中诙谐幽默的各种故事，最为后人津津乐道。本期节目由北京师范大学文学院康震教授继续为大家讲述唐宋八大家之苏轼--笑对人生。"
				],

				"舌尖上的东坡": [
					"康震",
					"2013年11月09日",
					"苏轼自笑平生为口忙，因口被贬，为食而忙，冒死品尝河豚美食。他品尝上等的菜和茶后还能即兴创作，而且他是既能吃大餐又能吃得下菜根的美食家，即使无饭可吃，他也能达到另一种美食境界。苏东坡在品尝美食中表现出学问、旷达和智慧。"
				],

				"兹游奇绝冠平生": [
					"康震",
					"2013年11月10日",
					"在六十多岁的时候，老年的苏轼又被贬到了儋州，是公认的蛮荒凶险之地。虽然在海南生活困顿，缺吃少穿，但苏轼却淡然处之，以苦为乐、苦中作乐。三年后他接到召唤返回内地，此时的他仍然对前景充满信心。苏轼期待与弟弟苏辙的重逢，期待与友人的诗词唱和，也期待更多的美食。然而返回内地不久，一代文豪苏东坡就一病不起。本期节目由北京师范大学文学院康震教授为大家讲述苏轼走过的最后的一段生命旅途。"
				],

				"二十七 始发愤": [
					"康震",
					"2013年11月11日",
					"苏洵是宋代著名的文学家，他不仅因为散文出众而位列“唐宋八大家”，而且还培养了苏轼、苏辙两个杰出的儿子。苏洵的成名之路与众不同，他二十七岁才开始发奋读书。那他为什么那么晚才开始读书，他又是如何培养苏轼和苏辙兄弟的呢。本期节目为您解答。"
				],

				"五十一 方九品": [
					"康震",
					"2013年11月12日",
					"苏洵是宋代著名的文学家，他不仅因为散文出众而位列“唐宋八大家”，而且还培养了苏轼、苏辙两个杰出的儿子。他与儿子们的少年成名不同，苏洵二十岁才开始发愤读书，在三十七岁时却又科举失败，此后他放弃功名，幽居山里，闭门读书教育儿子。在这十余年间，苏洵学问精进，并创作了《六国论》等一大批流传后世的经典政治论文，他虽身处江湖之远，却一心心忧庙堂。苏洵在年近半百之时，得到了益州知州张方平的推荐，得以带领苏轼兄弟远赴京城，求取功名。那么屡试不第的苏洵，在京城会有什么样的遭遇呢，他的仕途之路又是怎样开启的呢。本期节目由康震教授为大家讲解苏洵五十一方九品。"
				],

				"冰山下的火焰": [
					"康震",
					"2013年11月13日",
					"由于苏轼在北宋文坛上的盟主地位以及他的创作在中国文学史和文化史上的深远影响，人们往往只把目光锁定在苏轼身上，同样作为唐宋八大家之一的苏辙却经常被忽略。人们对于苏辙的了解大多是源于他与哥哥苏轼之间兄弟情深的感人故事。看似为人严谨持重的苏辙，在政治上却常常表现得比哥哥苏轼还要激烈。初出茅庐他就敢斗胆指责皇帝是昏君。由于反对王安石的新法，政治态度坚定而激烈的苏辙受到了朝廷的排斥。仕途的失意让苏辙筋疲力尽，心灰意冷。然而，屋漏偏逢连阴雨，神宗元丰二年，“乌台诗案”爆发，苏轼因为撰写诗文抨击新法和朝廷，被捕入狱、接受审查，苏辙也因此受到牵连，从中央贬到了地方。本期节目北京师范大学文学院康震教授讲述系列节目《唐宋八大家之苏辙》第一集《冰山下的火焰》。"
				],

				"各有各的好": [
					"康震",
					"2013年11月14日",
					"对于苏轼与苏辙兄弟二人的成就，后世一直看法不一，有人认为苏轼的成就和影响力要大于弟弟苏辙，但也有人持不同观点。兄弟二人有着同路殊归的人生经历。本期节目邀请了北京师范大学文学院康震教授，讲述系列节目《唐宋八大家之苏辙》第二集，各有各的好。"
				],

				"唐宋八大家大结局跨越千年的真心英雄": [
					"康震",
					"2013年11月15日",
					"“唐宋八大家”，是中国古代文学最负盛名的文学符号之一，指的是唐代的韩愈、柳宗元，宋代的欧阳修、王安石、苏洵、苏轼、苏辙、曾巩这八个人。他们提倡质朴自由、不受格式拘束的散文，反对讲究对仗工整和声律铿锵的骈文，对当时和后世的文坛有深远的影响。本期节目邀请了北京师范大学文学院康震教授，讲述《唐宋八大家》大结局《跨越千年的真心英雄》。"
				]
			}
		],

		"郝万山说健康": [
			"郝万山",
			"2012/11/16~2012/11/26",
			"我现在要问大家，你是健康人吗？身体没病不就是个健康人吗？到底什么样的人才算是个健康人？有些人虽然没病，但就是感觉不舒服，这又是怎么回事？北京中医药大学教授郝万山，从中医文化的角度为我们《说健康》。",
			{
				"你是健康人吗": [
					"郝万山",
					"2012年11月16日",
					"身体没病就是健康人吗？世界卫生组织把亚健康当做是21世纪人类健康的头号杀手，什么是亚健康？应该怎样预防亚健康？健康离我们到底有多远？本期节目北京中医药大学郝万山教授做客演播室，从中医文化的角度为我们说健康。"
				],

				"谁才是健康保护神": [
					"郝万山",
					"2012年11月17日",
					"有人说医疗水平决定人的健康，其实保证我们的健康的并不是医院，而是我们人体的自我调节机能。《黄帝内经》认为不良情绪可以直接影响我们人体的气机，使我们的气机紊乱。为什么人生气的时候，血压会升高？怒则气上，怒伤肝。为什么人惊喜的时候，会犯心脏病？喜则气缓，喜伤心。为什么人心情不好的时候，会吃不下饭？思则气结，思伤脾。为什么人过度悲伤的时候，会胸闷气短，乏力疲劳？悲则气消，悲伤肺。为什么人受到惊吓后，会大小便失禁？恐则气下，恐伤肾。本期节目北京中医药大学教授郝万山从中医文化的角度为我们《说健康》，讲述谁才是健康保护神。"
				],

				"情绪左右健康吗": [
					"郝万山",
					"2012年11月18日",
					"本期节目由北京中医药大学郝万山教授为我们讲解性格是否会决定我们容易患上哪种疾病；情绪的好坏对我们的健康产生的影响；大多数癌症是心身性疾病的原因；以及哪些疾病属于心身性疾病等。"
				],

				"健康从“心”开始": [
					"郝万山",
					"2012年11月19日",
					"负性情绪可以干扰和抑制人体的自调机能，进而导致亚健康和各种疾病，因此健康要从养心开始，养心的关键问题是什么？有什么好的方法可以减少负性情绪对身体健康的伤害呢，本期节目中北京中医药大学教授郝万山将从中医的角度为大家说健康。"
				],

				"小感冒 大学问": [
					"郝万山",
					"2012年11月20日",
					"感冒七日可以自愈，而且要好的那一天是中午前后，其中包含了两层东西，一层是外感病的七日节律，一层是外感病的昼夜节律。除此之外，人体还有月节律、年节律、四季节律等等，如果违逆了这些节律，将不利于我们的身体健康。本期节目邀请了北京中医药大学教授郝万山，从中医文化的角度为大家说健康。"
				],

				"你的体质是属阴的还是属阳的": [
					"郝万山",
					"2012年11月21日",
					"为什么说女性体内综合症是由体内阴阳失衡造成的，中医说的阴阳是什么，阴阳是怎样划分的，哪些食物属阴，哪些食物属阳，什么样的人群是不适合菊花茶的，北京中医药大学教授郝万山从中医文化的角度为我们说健康。"
				],

				"究竟什么是五行": [
					"郝万山",
					"2012年11月22日",
					"“五行”并不是指金、木、水、火、土这五种物质，那么“五行”的本意究竟是什么，“五行”学说到底有没有科学道理，了解“五行”对我们的健康养生又有什么好处。北京中医药大学教授郝万山从中医文化的角度为我们讲解“五行”。"
				],

				"五季养生时间表": [
					"郝万山",
					"2012年11月23日",
					"都说一年有四季，为什么中医却说一年有五季？中医的五季和五行究竟是什么关系，在时令的交替和寒暑的变迁中，我们又该遵循什么样的健康法则呢？本期节目就由北京中医药大学教授郝万山从中医文化的角度为我们说健康。"
				],

				"五个健康密码": [
					"郝万山",
					"2012年11月24日",
					"五行生克对我们的健康有什么帮助？民间盛行五色入五脏的说法，吃青、赤、黄、白、黑五种不同颜色的食物真的能补五脏吗？五行、五色、五脏，它们之间有什么连系？对我们的健康会有哪些影响？北京中医药大学郝万山教授做客演播室，从中医文化的角度为我们说健康。"
				],

				"不吃药也能治病吗": [
					"郝万山",
					"2012年11月25日",
					"生病了要吃药，这是一般人都知道的常识，但在中医医院通过扎针、拔罐、刮痧、按摩等也可以治疗一些疾病。这些特殊的治疗手段有没有科学道理。北京中医大学教授郝万山从中医文化的角度为我们说健康。"
				],

				"经络的奥秘": [
					"郝万山",
					"2012年11月26日",
					"传承了两千多年的经络学说是中医学的重要组成部分，但为什么人体解剖时却没有发现经络呢？经络究竟是什么，它到底存在于人身体何处，我们又如何通过经络和腧穴来养生保健呢？北京中医大学教授郝万山从中医文化的角度为我们说健康。"
				]
			}
		],

		"春秋吴国风云录": [
			"王卫平",
			"2012/11/27~2012/12/02",
			"在距今2500年前的春秋时期，周天子只是表面上的共主，各路诸侯逐渐走上了争霸的道路，其中有一个神秘的国家一直默默无闻，直到有一天，它一举打败了老牌霸主楚国，才让世人刮目相看，这就是长江下游地区的新生力量吴国。吴国从一个二流国家一跃成为历史上著名的春秋五霸之一，苏州大学社会学院王卫平教授做客《百家讲坛》为您精彩讲述《春秋吴国风云录》。",
			{
				"伍子胥“出世”": [
					"王卫平",
					"2012年11月27日",
					"在距今2500年前的春秋时期，周天子只是表面上的共主，各路诸侯逐渐走上了争霸的道路，其中有一个神秘的国家一直默默无闻，直到有一天，它一举打败了老牌霸主楚国，才让世人刮目相看，这就是长江下游地区的新生力量吴国。吴国从一个二流国家一跃成为历史上著名的春秋五霸之一，鼎盛时期，吴国的疆域包括今天的江苏、安徽及江西的东北部。在吴国崛起的过程中，起到关键作用的，就是历史上著名的，一夜急白头的伍子胥。本期节目苏州大学社会学院王卫平教授讲述《春秋吴国风云录》第一集《伍子胥出世》。"
				],

				"图谋霸业": [
					"王卫平",
					"2012年11月28日",
					"公元前515年，吴王阖闾夺得王位。自此，吴国走上了一条快速扩张的道路。在伍子胥的鼎力相助下，经过十多年时间，吴国奇迹般的从一个无足轻重的小国成为当之无愧的的春秋霸主。本期节目讲述吴国从小国到称霸的过程中伍子胥的贡献。"
				],

				"破楚复仇": [
					"王卫平",
					"2012年11月29日",
					"春秋时期，战乱频繁，在吴国称霸以前，先后出现过齐桓公、晋文公、楚庄王等比较强势的霸主。但是到了春秋晚期，这些老牌的霸主相继衰落。经过吴王阖闾君臣，三年多时间的励精图治，吴国仓库充实，兵强马壮，已经具备了诸侯争霸的条件。在吴王阖闾登基后的第九年，他就把争霸的剑锋，首先指向了楚国。此时的伍子胥，也从当年的逃犯，成为掌握楚国人命运的主宰者，他终于可以为死去的父兄报仇了。然而当伍子胥经过十八年的苦苦等待，终于可以快意恩仇的时候，他在历史上，却留下了鞭打仇人尸体的诟病。苏州大学社会学院王卫平教授做客节目为您精彩讲述《春秋吴国风云录》第三集《破楚复仇》。"
				],

				"吴越恩怨": [
					"王卫平",
					"2012年11月30日",
					"称霸一方的吴王阖闾为什么会栽在小小的越国手里，面对仇敌越王勾践，吴王夫差为什么又意外的放下了复仇之剑，吴越之间君臣斗法背后究竟隐藏着怎样的人性密码，本期节目为您讲述春秋吴国风云录之吴越恩怨。"
				],

				"忠言逆耳": [
					"王卫平",
					"2012年12月01日",
					"吴王夫差已经北上争霸，并做了精心准备，伍子胥却苦苦阻难，直言北上争霸就会亡国，苦口婆心的伍子胥，最终搭上了自己的性命，也没能阻止夫差北上争霸的步伐。本期节目讲述了春秋吴国风云录忠言逆耳。"
				],

				"霸主陨落": [
					"王卫平",
					"2012年12月02日",
					"征服齐国之后，吴王夫差继续内修实力、外联诸侯，谋划北上争霸，准备与中原最后一个大国晋国一决雌雄。夫差最终在黄池会盟，夺得梦寐以求的霸主地位。然而夺取霸主之位的过程让吴王夫差心惊胆战，后怕连连。伍子胥当年的担忧不幸变成现实：越国趁虚而入反戈一击，令夫差措手不及。夺得霸主之位的夫差如何收拾残局，而越国又是凭借什么置吴国于死地，本期春秋吴国风云录为您讲述霸主陨落。"
				]
			}
		],

		"狄仁杰真相": [
			"于赓哲",
			"2012/12/03~2012/12/16",
			"2012年12月央视《百家讲坛》播出的关于“神探狄仁杰”的节目，主讲人是陕西师范大学的于赓哲教授。《狄仁杰真相》将为你展现一个作为大唐杰出政治家的狄仁杰，揭开“神探”美名的来历。",
			{
				"非常臣子": [
					"于赓哲",
					"2012年12月03日",
					"有人说他是神探，破案入神，是中国古代的福尔摩斯。有人说他是杰出的政治家，既是武则天最大的对手，也是武则天最得力的助手，那么他因为什么被称为神探？他和武则天之间为什么又有如此复杂的关系？陕西师范大学于庚哲教授教授为您精彩讲述狄仁杰真相之非常臣子。"
				],

				"神秘案件": [
					"于赓哲",
					"2012年12月04日",
					"狄仁杰初入政坛得到了大臣阎立本的赏识，在阎立本的提携下，狄仁杰在仕途上可谓是一帆风顺，先是官职升迁，后来又被调到唐朝首都长安任职，就在狄仁杰要大展宏图的时候，他目睹了一个案子，这个案子还和他的恩人阎立本的家人有关，阎立本的侄子阎庄莫名其妙的死亡，但被后世称为神探的狄仁杰面对这个案子却无计可施，那么这究竟是一个什么样的案件，狄仁杰为什么无法破案，陕西师范大学于庚哲教授为您精彩讲述狄仁杰真相之神秘案件。"
				],

				"首席消防员": [
					"于赓哲",
					"2012年12月05日",
					"狄仁杰受到唐高宗重用，担任了侍御史的职务。但是狄仁杰走马上任后，首先告倒的却是皇帝身边的两个红人。那么这两个红人是谁，狄仁杰为什么要告他们。在唐高宗和武则天不断重用狄仁杰的背景下。狄仁杰究竟会有什么样的作为呢。陕西师范大学于庚哲教授为您精彩讲述狄仁杰真相之首席消防员。"
				],

				"人生过山车": [
					"于赓哲",
					"2012年12月06日",
					"狄仁杰巡抚江南，安定了当地的局势之后，他回到了长安，但不久唐朝又发生了一起叛乱--李唐宗室叛乱。叛乱被镇压后，狄仁杰再次授命去安定当地局势，但就在此时，武则天又因为一件事把他贬官外放。在武则天即将改朝换代的敏感时期，狄仁杰的命运可谓是跌宕起伏。陕西师范大学于庚哲教授为您精彩讲述狄仁杰真相之人生过山车。"
				],

				"身陷囹圄": [
					"于赓哲",
					"2012年12月07日",
					"狄仁杰在武则天称帝后被任命为宰相，他可以说已经位极人臣。但仅仅过了半年时间，狄仁杰就被逮捕，沦为阶下囚。那么在这半年时间内究竟发生了什么，狄仁杰因为什么被抓进了监狱。陕西师范大学于庚哲教授为您精彩讲述，狄仁杰真相之身陷囹圄。"
				],

				"拨云见日": [
					"于赓哲",
					"2012年12月08日",
					"在武则天大兴酷吏政治，清除异己的时候，狄仁杰等人被诬告下狱。虽然最后证明他们是无辜的，但狄仁杰等人依旧被贬官外放。隔了一段时间，狄仁杰又被重新启用。这里面有怎样的是非曲折，于庚哲教授为您精彩讲述狄仁杰真相之拨云见日。"
				],

				"武家子弟": [
					"于赓哲",
					"2012年12月09日",
					"狄仁杰对武则天忠心耿耿，但晚年的狄仁杰开始谋划李唐复国，除了他忠于李唐王朝，还有一个重要原因，就是狄仁杰耳闻目睹了武则天家族的子弟们种种令人不齿的行为，意识到不能把国家的未来交到这些人手里。所以晚年的狄仁杰，开始谋划李唐复国。本期节目讲述《狄仁杰真相》之《武家子弟》。"
				],

				"命运殊途": [
					"于赓哲",
					"2012年12月10日",
					"狄仁杰第二次出任宰相向武则天提出了一系列建议，这里面最重要的就是立李显为太子。这意味着，在武则天死后，李唐就自然复国了。但在当时的朝廷主张李唐复国的人有很多，有的人提建议被武则天当成了耳旁风，有的人还因此丢了性命。那么狄仁杰为什么能够成功呢？这里面究竟有什么玄机？本期节目讲述狄仁杰真相之命运殊途。"
				],

				"乾坤底定": [
					"于赓哲",
					"2012年12月11日",
					"狄仁杰晚年做的最重要的一件事就是拥立被废的庐陵王-李显再次走向皇帝的宝座。武则天称帝后，在皇位继承问题上，迟疑不定，有心把皇位传给武家人。但是在狄仁杰的努力下，大权回归李唐。那么在这个棘手的问题上，狄仁杰到底做了什么，从而说服了强悍的武则天。陕西师范大学于庚哲教授为您精彩讲述狄仁杰真相之乾坤底定。"
				],

				"中宗其人": [
					"于赓哲",
					"2012年12月12日",
					"狄仁杰晚年竭尽全力促成五洲政权回归大唐，在狄仁杰的努力下，庐陵王李显再次被立为太子，这就是后来的唐中宗，根据李显继位时的表现，他在唐朝所有的皇帝中算是比较昏庸的一个，那么狄仁杰为什么费尽心机要拥立他呢？陕西师范大学于庚哲教授为您精彩讲述狄仁杰真相之中宗其人。"
				],

				"君臣鱼水": [
					"于赓哲",
					"2012年12月13日",
					"狄仁杰拥立李显为太子，总算是了结了自己最大的一件心事。虽然李显在被立为太子的时候，武则天给他赐姓武，但是谁都知道，那就是个形式。等到武则天死了以后，李显还是会姓李的，天下还是要姓唐的，狄仁杰毫无疑问就是促成这一切的首席功臣。本期节目中陕西师范大学于庚哲教授，精彩讲述了《狄仁杰真相》之《君臣鱼水》。"
				],

				"狄门桃李": [
					"于赓哲",
					"2012年12月14日",
					"狄仁杰晚年的时候，健康每况愈下，他预感到自己来日无多，所以他要用推荐人才的方式让李唐复国的理想在自己身后得以实现，那么狄仁杰都推荐了哪些人？这些人最终又有什么作为呢？本期节目中陕西师范大学于庚哲教授，精彩讲述了《狄仁杰真相》之《狄门桃李》。"
				],

				"栋梁下世": [
					"于赓哲",
					"2012年12月15日",
					"公元697年，68岁的狄仁杰第二次出任宰相，此时距离他去世还有三年时间。在这三年里，随着武则天日渐年迈，各股势力蠢蠢欲动，那么狄仁杰究竟是如何度过人生的最后时光的？为了复唐大业，又做了哪些巧妙的安排呢？敬请关注狄仁杰真相之--栋梁下世。"
				],

				"余音铿锵": [
					"于赓哲",
					"2013年12月16日",
					"公元705年，狄仁杰去世五年后，宰相张柬之等人逼迫武则天让位给周宗李显，史称神龙政变，这场政变究竟是怎么发生的，为什么说是狄仁杰直接导演了这场政变，狄仁杰明明是一位杰出的政治家，为什么的他的名字后来成了神探的代名词。敬请关注狄仁杰真相之--余音铿锵。"
				]
			}
		],

		"客家人": [
			"孙国亮",
			"2012/12/17~2012/12/18",
			"这是中华汉民族中一个历尽沧桑却永远前行、永远探索、永不停步的族群，他们在千年之间，完成了中国历史上鲜为人知的五次大迁徙，上演了一幕又一幕开天辟地的壮举，这就是客家人。为了逃避中国历史上五次大规模的战乱，他们从中原地区不远万里迁徙而来，因此被南方迁徙地区的人们称之为“客家人”。福建省龙岩市政协文史和学习委主任、国家一级编剧、文化学者孙国亮先生，一位客家文化的宣传者，走进《百家讲坛》栏目，与您一起领略客家文化的深刻内涵，为您讲述系列节目《客家人》。",
			{
				"客从何来": [
					"孙国亮",
					"2012年12月17日",
					"1700年前的一次浩劫如何催生了一个奇特的民系，五次横跨数千里的长途迁徙，到底如何改变了千百万人的人生命运。一个独特而鲜明的古老族群，究竟给后人留下了怎样不可多得的世界文化遗产。本期节目讲述这个古老民系的来历，客从何来。"
				],

				"奇特民居": [
					"孙国亮",
					"2012年12月18日",
					"隐藏在大山深处的奇特建筑--福建土楼。这美轮美奂的神奇民居一经披露，举世震惊。本期节目为您讲述客家人如何创造出这种独特建筑，以及土楼蕴藏着的人文内涵。"
				]
			}
		],

		"国号": [
			"胡阿祥",
			"2012/12/19~2013/01/02",
			"国号就是国家的称号。中国在历史上曾经出现国许多不同的称号。从夏商周到元明清，这些我们如数家珍的朝代名称是否就是国号。国号究竟是怎样确立的。一个个国号的背后又暗藏着哪些特殊的寓意。南京大学历史系教授胡阿祥解析五千年中国历史变迁，揭秘14个统一王朝国号的由来。",
			{
				"国号的奥秘": [
					"胡阿祥",
					"2012年12月19日",
					"国号就是国家的称号。中国在历史上曾经出现国许多不同的称号。从夏商周到元明清，这些我们如数家珍的朝代名称是否就是国号。国号究竟是怎样确立的。一个个国号的背后又暗藏着哪些特殊的寓意。南京大学历史系教授胡阿祥解析五千年中国历史变迁，揭秘14个统一王朝国号的由来。敬请关注国号第一集--国号的奥秘。"
				],

				"夏——以虫为名": [
					"胡阿祥",
					"2012年12月20日",
					"国号就是国家的称号，中国最早的国号叫做夏。夏距今有4000多年，作为中国历史上第一个国号，夏究竟有着怎样特殊的含义。它跟我们今天说的华夏又有着怎样的关系。"
				],

				"商——从凡鸟到神鸟": [
					"胡阿祥",
					"2012年12月21日",
					"《诗经》中说：“天命玄鸟，降而生商”，意思是说商朝最初的部族是玄鸟生出来的，那么远古的商人为什么会把玄鸟看成自己的祖先？玄鸟与商这个国号的起源有什么联系？南京大学历史系教授胡阿祥解析五千年中国历史的变迁，揭秘14个统一王朝国号的由来。本期系列节目《国号》第三集--商-从凡鸟到神鸟。"
				],

				"周——民以食为天": [
					"胡阿祥",
					"2012年12月22日",
					"周朝绵延八百年之久，是中国历史上最为长寿的王朝。周朝国运长久的秘诀是什么，以农兴邦的周朝的国号又有着怎样的特殊含义。本期节目讲述《国号》第四集，周--民以食为天。"
				],

				"秦——马倌的传奇": [
					"胡阿祥",
					"2012年12月23日",
					"秦是中国历史上第一个统一的多民族的中央集权制国家，秦国号是怎么来的，这个庞大帝国是怎样崛起的，它又怎么会只走了短短的15年就轰然倒塌，灰飞烟灭了呢。南京大学历史系教授胡阿祥为您精彩讲述系列节目--国号第五集，秦——马倌的传奇。"
				],

				"汉——愤怒中的安慰": [
					"胡阿祥",
					"2012年12月24日",
					"公元前206年，西楚霸王项羽违背约定，把本应该封为关中王的刘邦改封为汉王，汉王成了一个让刘邦既屈辱又愤怒的称号，至今汉朝的影响依然广泛存在。本期节目讲述《国号》第六集，汉-愤怒中的安慰。"
				],

				"新——始作俑者": [
					"胡阿祥",
					"2012年12月25日",
					"王莽没费一兵一卒就篡夺了大汉的江山，成为中国历史上和平改朝换代的第一人，然而从被万众拥戴到被万人碎尸，王莽和他所建的新朝仅仅十五年就灰飞烟灭。那么成也在“新”败也在“新”的新朝究竟有哪些不为人知的故事？新国号的确切含义又是什么呢？南京大学历史系教授胡阿祥追溯中国历史，揭秘14个统一王朝国号的由来。"
				],

				"晋——司马昭之心": [
					"胡阿祥",
					"2012年12月26日",
					"“晋”字有着巍巍高大的美意，但在晋这个国号成立的过程中却充斥着虚伪的表演，甚至弥漫着弑君的血腥，在晋国号表面光鲜美意的背后，更是隐藏着一个不可告人的秘密。本期节目邀请南京大学历史系教授胡阿祥为您解析国号晋。"
				],

				"隋——吉祥还是晦气": [
					"胡阿祥",
					"2012年12月27日",
					"开国皇帝杨坚仔细斟酌出来的隋国号，中国历代国号中备受嘲讽乃至耻笑的国号，有人说隋国号感觉晦气、最没文化，甚至还有人认为隋国号可怕的预言了隋朝的迅速分裂和灭亡，为什么隋国号获得了这样不好的评价。本期节目，南京大学历史系胡阿祥副教授为大家讲述了国号隋-吉祥还是晦气。"
				],

				"唐——圣王的美号": [
					"胡阿祥",
					"2012年12月28日",
					"唐朝是中国历史上名声最好的王朝之一，唐朝的空前强大，高度开放，频繁的中外交流，又使得唐这个国号成了中华文明繁荣昌盛的标志，唐国号究竟从何而来，又有着怎样的美好寓意。本期节目为您讲述国号唐。"
				],

				"周——女皇的情结与难题": [
					"胡阿祥",
					"2012年12月29日",
					"南京大学历史系胡阿祥副教授为大家讲述了国号--周：武则天拜堂称帝建立周朝，史称武周。然而作为中国历史上唯一一位女皇帝，她的周朝却面临无法向下传承的难题，那么一代女皇该何去何从。本期节目继续为您讲述。"
				],

				"宋——附会出来的完美": [
					"胡阿祥",
					"2012年12月30日",
					"宋朝的开国过程像是一场闹剧，宋国号的确立也显得十分随意，然而原本平淡无奇的宋国号，最终却被宋朝的文人们附会成了不可替代的完美国号，那么对于这个平淡到完美的宋国号究竟该如何解读。本期节目为您讲述国号宋。"
				],

				"大元——大哉 乾元": [
					"胡阿祥",
					"2012年12月31日",
					"大元王朝是由蒙古人建立的，而它的国号大元，却是取之于汉文化的经典《易经》。蒙古人为何会喜欢上汉人的易经八卦，大元国号来历的背后，又有着怎样的故事。本期节目由南京大学历史系教授胡阿祥为大家讲述国号，揭秘大元-大哉，乾元。"
				],

				"大明—一石三鸟": [
					"胡阿祥",
					"2013年01月01日",
					"从公元1344年到公元1368年，仅仅24年时间，朱元璋便实现了从一名放牛娃到黄帝的华丽转身，登上了九五之尊的帝王宝座，开创了近三百年大明王朝的历史，然而，六百多年后的今天，仍然有人对国号大明的来历缺乏了解，还有人认为，大明来源于一部经书《大小明王出世经》，甚至有一些小说也在暗示这个说法，那么，历史的真相到底是怎样的呢？朱元璋定国号为大明的真实原因究竟是什么呢？本期节目胡阿祥教授为大家讲解大明一石三鸟。"
				],

				"大清——化被动为主动": [
					"胡阿祥",
					"2013年01月02日",
					"后金是清王朝的前身。努尔哈赤出生于建州女真，他的父亲和祖父被建州女真另一个城主引导的明军误杀。努尔哈赤幼年丧母，不愿忍受继母，十岁离家打拼，于数十年后创建“后金”政权。皇太极改国号的原因是一方面要实现更大的抱负--取代大明，另一方面为消除明朝百姓对金国号的反感。节目还解析了“大清”国号的含义。"
				]
			}
		],
	},

	"bjjt2013": {
		"大故宫（第三部）": [
			"阎崇年",
			"2013/01/03~2013/01/26",
			"《大故宫》第三部延续前两部内容，将视野集中于对明清最高权力斗争有巨大影响之皇室宗亲，及密切影响宫廷政治生活之宫女太监，详解其成败关键与命运走向，并透过对御药御膳之解析、国宝文物之品鉴，真实再现一个纵横捭阖、饮食男女、金帛珠玉里的宫廷世界。第三部还走出紫禁城，带您进入三山五园、避暑山庄、沈阳故宫、台北故宫博物院等，全景呈现“大故宫”。",
			{
				"太上皇宫": [
					"阎崇年",
					"2013年01月03日",
					"这里是一座微缩的紫禁城，这里是皇家理想的养老之所，这里就是位于故宫东北部的宁寿宫，现为故宫珍宝馆，对外开放。而在封建帝制时代，明清帝后却把这里视为宫中养老的理想宫殿，清康熙帝为了尽孝道，改建宁寿宫，把他的母亲孝惠章太后安排在这里颐养天年，到了乾隆皇帝，继续改建宁寿宫，无论是建制还是规格都不亚于皇帝的居所，但如此豪华气派的宁寿宫乾隆皇帝为什么一天也没有住过，这个令人无限神往的宁寿宫究竟有多么漂亮。本期节目为您继续讲述大故宫，太上皇宫。"
				],

				"明宫太后": [
					"阎崇年",
					"2013年01月04日",
					"在封建帝制时代，为何把皇帝的母亲尊称为太后，把皇帝的祖母尊称为太皇太后。明朝共有17位太后，而能做到太皇太后的只有四位，从皇后、皇太后做到太皇太后的只有两位，这也是明清五百多年的历史中仅有的两位，其中一位是宣德帝的母后张氏。这位张氏都有哪些过人之处，她是怎样从皇家儿媳开始，慢慢成长为太后、太皇太后，中间的公婆关系、婆媳关系以及母子关系等，她是怎样处理的。本期节目邀请阎崇年讲述明宫太后。"
				],

				"清宫太后": [
					"阎崇年",
					"2013年01月05日",
					"太后对于清朝历史影响重大，前有孝庄后有慈禧。在紫禁城中的慈宁三宫，上演着一幕幕或喜或悲的太后秘史。本期节目邀请北京社会科学院研究员，中国紫禁城学会副会长阎崇年继续为您讲述大故宫之清宫太后。"
				],

				"皇家外戚": [
					"阎崇年",
					"2013年01月06日",
					"在中国古代史上，宫廷中有一类特殊而重要的人物，他们是皇帝母族与妻族的眷属，也就是皇帝的外公，舅舅和小舅子们，史上统称为皇家外戚，在国家安定，皇权集中时，外戚可以仰仗身份享尽荣华，甚至为非作歹，鱼肉乡里，但当主幼母壮时，外戚则是一股强大的力量，可以祸乱朝政甚至改变历史，而外戚与皇帝之间的恩怨是非更留给后世无尽的猜想。本期节目邀请北京社会科学院研究员，中国紫禁城学会副会长阎崇年继续为您讲述大故宫之皇家外戚。"
				],

				"天潢贵胄": [
					"阎崇年",
					"2013年01月07日",
					"在中国古代封建王朝，历来对于皇子有着繁琐而严格的制度规定，到了明清两代，皇子的相关制度趋于完善。在明清500多年的时间里，众多的皇子当中能继承皇位的毕竟只有极少数。皇子的等级、爵位、府邸、住地、驻军、子嗣等等形成了一系列名目繁多程序繁琐的制度。那么这样一整套制度能保障明清两朝江山稳固，四海升平么？两个朝代的皇子制度究竟有着怎样的异同，其中的利弊得失又是什么呢？本期节目邀请北京社会科学院研究员，中国紫禁城学会副会长阎崇年继续为您讲述大故宫之天潢贵胄。"
				],

				"理亲王府": [
					"阎崇年",
					"2013年01月08日",
					"康熙皇帝是清朝第四位皇帝，清朝定都北京后的第二位皇帝，他八岁登基，在位六十一年，是中国历史上在位时间最长的皇帝，他是我国统一的多民族国家的捍卫者，奠定了清朝兴盛的根基，开创出“康乾盛世”的局面，然而作为一代明君，康熙皇帝却有着一段挥之不去的隐痛，那就是一生中曾经两立两废太子胤礽，胤礽是康熙帝的二皇子，也是嫡长子，康熙帝本来对他十分喜爱，一直悉心培养，然而最终的结果却是不得不将他废黜，这其中究竟发生了怎样不为人知的变故，废黜后的胤礽家室又该如何安排他们的起居生活呢，本期节目邀请阎崇年继续为您讲述大故宫之理亲王府。"
				],

				"诚亲王府": [
					"阎崇年",
					"2013年01月09日",
					"清康熙皇帝在位61年，他是中国历史上在位时间最长的皇帝。康熙一共有35位皇子，在诸皇子中有一个人与康熙皇帝一样酷爱西洋科学而受到康熙的格外看重，他就是皇三子诚亲王允祉。由允祉主持编撰的《古今图书集成》是现存规模最大，资料最丰富的类书，被称为“古代百科全书”。可以说，允祉是一位学识渊博的学者，这对一个皇子来说是非常难能可贵的。允祉因其出色的表现而被康熙封为诚亲王，深的康熙之心。但是康熙去世之后雍正继位，允祉的一切全都变了。本期大故宫继续讲述，大故宫第三部第七集诚亲王府。"
				],

				"恭亲王府": [
					"阎崇年",
					"2013年01月10日",
					"在风景秀丽的北京前海西街坐落着一座王府，它就是现存王府中保存最完整的--恭王府。府中曾住过两位声名显赫、权倾一时的人物，一位是乾隆皇帝的宠臣大学士和珅，另一位是同治皇帝的议政王恭亲王奕䜣。一座恭王府，半部清朝史，历经沧桑，回望历史，一座王府见证多少兴衰多少世事。北京社会科学院研究员、中国紫禁城学会副会长阎崇年为我们讲述恭亲王府"
				],

				"金枝玉叶": [
					"阎崇年",
					"2013年01月11日",
					"俗话说皇帝的女儿不愁嫁，皇家的金枝玉叶自幼生长于深宫，虽有嫡庶尊卑之别，但娇生惯养，锦衣玉食是一定的，可是明清公主们的婚姻并非个个圆满，她们究竟过着怎样的悲喜人生。本期节目为您讲述金枝玉叶。"
				],

				"宫廷太监": [
					"阎崇年",
					"2013年01月12日",
					"在中国古代政治史和宫廷史上，太监是非常重要而又特殊的一类人。相对于天下人，太监只是数量很小的一部分，但在封闭的皇宫中，太监却是一个庞大的群体，他们常伴皇帝左右，伺候饮食起居，大多数终生庸碌而卑微。但太监中的少数佼佼者却能够接触到国家最核心、最重要的机密，在某些非常时期，甚至能够左右朝政，改变历史，太监也是一股不容忽视的政治势力。随着一百年前帝制时代的结束，太监这一群体已经永远绝迹于历史中，只留下少数的照片和档案供后世去解读，本期节目邀请阎崇年教授讲述宫廷太监。"
				],

				"宫女闺怨": [
					"阎崇年",
					"2013年01月13日",
					"在明清皇宫之中，宫女是地位低下、专供帝后役使的一个群体，她们数量众多，却又常常被人忽略；她们正值豆蔻年华，却要禁锁后宫、日夜操劳。她们中的大多数人身如浮萍、默默无闻，看似每天都在机械地重复着同样的工作，实则在帝后的日常生活中扮演着不可或缺的角色。在明清宫女之中，苏麻喇姑绝对可以称得上是一位具有传奇色彩的人物。她大概出生于明代的万历时期，历经清宫的三朝皇帝，耄耋之年因病而逝，见证了大清帝国从龙兴到入关、直至政局稳定、走向强盛的整个历程。然而，在民间野史中，却有着一段有关苏麻喇姑与康熙帝火热恋情的传闻。北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生继续做客《百家讲坛》，本期将精彩讲述系列节目《大故宫》第三部第十一集《宫女闺怨》。"
				],

				"宫廷御膳": [
					"阎崇年",
					"2013年01月14日",
					"明清之际，皇帝对口腹之欲的重视达到了登峰造极、无以复加的程度，他们凭借着至高无上的地位和随心所欲的权势，役使全国各地各派数以千计的名厨大师，汇聚南北东西各个菜系的精华，形成了豪奢精致、蔚为壮观的御膳风味特色。那么明清皇帝们到底如何吃饭，御膳房里真的汇聚了人间美味吗，明清皇帝们的饮食习惯又有着怎样不为人知的特点呢？北京社会科学院研究员、中国紫禁城学会副会长阎崇年为您讲述宫廷御膳。"
				],

				"宫廷造办": [
					"阎崇年",
					"2013年01月15日",
					"在封建帝制时代，最稀少和最精美的东西往往会被皇家垄断。皇家宫廷御用品处处体现皇家风范，无一不是工艺精、用料好、费时费力的精心之作、传世之作。在清朝，专门负责监造这些器物的部门就是内务府造办处。在造办处里，云集了天下的能工巧匠，他们代表着当时最先进的工艺和最高超的技艺。北京社会科学院研究员、中国紫禁城学会副会长阎崇年为您讲述宫廷造办。"
				],

				"御医御药": [
					"阎崇年",
					"2013年01月16日",
					"在封建帝制时代，御医是天下医生中责任最大的，一朝天子的性命掌握在他们手里。御医又是天下医生中压力最大的，皇帝走到哪里他们就要跟到哪里，二十四小时随叫随到，但是他们的工作不仅仅是看病。御医还是天下医生中风险最高的，皇帝是天下最难应付的患者，御医稍有差池，脑袋即刻搬家。北京市社会科学院研究员、中国紫禁城学会副会长阎崇年为您讲述御医御药。"
				],

				"皇家敬畏": [
					"阎崇年",
					"2013年01月17日",
					"祭祀是中国传统文化中非常重要的内容，敬天敬祖在于尊重自然，追慕先贤。为的是传承伦理道德，沟通血脉亲情，加强民族凝聚力，强调文化身份的认同感、归属感。而在封建帝制时代皇帝自诩为天子，与上天对话是皇帝义不容辞的神圣责任。而皇帝与上天对话的方式就是各种祭祀活动。历朝历代的皇帝在对上天、祖先和万物的敬畏背后更重要的是对江山永固的虔诚祈祷，明君有畏，昏君无惧。本期节目为您继续讲述大故宫第三部，皇家敬畏。"
				],

				"庙学联珠": [
					"阎崇年",
					"2013年01月18日",
					"北京孔庙是纪念祭祀我国伟大思想家教育家孔子的祠庙建筑，这里的建筑规制和皇家是一个等级，与孔庙一墙之隔的是北京国子监，在元明清时期，是国家管理教育的最高行政机关和国家设立的最高学府，国子监内修建辟雍，专供皇帝讲学。国子监里的最高官员是国子监祭酒，相当于现在的大学校长，他们明志笃学，风节高亮，一代楷模，后人敬仰，什么样的人才能成为国子监祭酒，明清历史上又有哪几位著名的国子监祭酒。北京社会科学研究员、中国紫禁城学会副会长阎崇年为您讲述庙学联珠。"
				],

				"宫外三宫": [
					"阎崇年",
					"2013年01月19日",
					"处无畏人知的神秘宫殿，三个不同个性的大明天子，偶然与必然的历史事件，究竟如何奇迹般的改变了王朝命运。北京社会科学研究员、中国紫禁城学会副会长阎崇年为您讲述宫外三宫。"
				],

				"西苑三海": [
					"阎崇年",
					"2013年01月20日",
					"在紫禁城的西面自南至北依次排列着南海、中海和北海三处大型水面，总面积大约170公顷，它们被合称为“西苑三海”。“海”是蒙古语“海子”的简称，是水域的意思，“西苑三海”历经辽、金、元三代的拓建，自明代起被列为皇家专用的禁苑，是帝后的一处重要的离宫别苑。中海和南海一般被称为“中南海”，现为中共中央、国务院等重要机关办公所在地，北海现在为北京的一处重要风景名胜，面向公众开放。那么“西苑三海”分别有着怎样独特的建筑风格，在这里有发生了哪些改变王朝命运的军国大事呢？阎崇年先生继续精彩讲述西苑三海。"
				],

				"宫外三堂": [
					"阎崇年",
					"2013年01月21日",
					"在明清的北京城，夹杂在一片或金碧辉煌、或寻常普通的建筑中，有几处与众不同的西洋建筑，那便是北京的教堂。教堂分东西南北，围绕皇宫而建，这些教堂看似与紫禁城并无直接关系，但正是有了皇帝的首肯，才能在离皇宫如此近的地方敕建。传教士们从这里打开东方大陆的传教之路，而宫外的教堂也是明清皇帝们主动打开另一个世界的窗户。北京社会科学院研究员、中国紫禁城学会副会长阎崇年先生做客演播室，继续为大家讲述系列节目大故宫第三部之宫外三堂。"
				],

				"京畿苑囿": [
					"阎崇年",
					"2013年01月22日",
					"紫禁城虽然是明清皇室的正宫，但皇帝与后妃们在四四方方的紫禁城中生活，天长日久难免会乏味倦怠，于是皇帝们开始在北京城周边地区选择山清水秀之处来修建自己的离宫别苑，经过多年的修缮与扩建，在京城的南部出现了“南苑猎场”，在西北地区出现了著名的皇家园林--“三山五园”，即香山、玉泉山、万寿山、静宜园、静明园、颐和园、畅春园和圆明园，数百年的时光中，这些皇家园林承载了历史的风霜，今天，让我们走出紫禁城，一同去探访明清京畿地区的皇家苑囿。"
				],

				"避暑山庄": [
					"阎崇年",
					"2013年01月23日",
					"在距北京东北方向两百多千米的河北省承德市，有一座举世闻名的帝王宫苑，这就是清朝的皇家行宫“避暑山庄”，避暑山庄在清朝历史上承担着重要的政治和军事作用。敬请收看本期系列节目大故宫之避暑山庄。"
				],

				"沈阳故宫": [
					"阎崇年",
					"2013年01月24日",
					"在清朝的宫殿群中，除了一座位于北京的紫禁城外，还有一座位于辽宁省沈阳市的沈阳故宫，关外的东北是清朝皇室的龙兴之地。他们崛起于白山黑水，在太祖高皇帝努尔哈赤的带领下，数十年辛勤耕耘，厉兵秣马，在抚顺建立“后金”政权，迁都沈阳建立皇宫。敬请收看本期系列节目大故宫之沈阳故宫。"
				],

				"国宝南迁": [
					"阎崇年",
					"2013年01月25日",
					"故宫文物，浩如烟海，精品荟萃，承载着中华数千年的文明之光。然而，二十世纪上半叶，政权的更迭，战争的硝烟，利益的诱惑，却将故宫文物推上了灾难的边缘。从末代皇帝变卖故宫珍宝，导致文物大量流失，到日本军国主义入侵中国，故宫文物不得不辗转千里，南迁避难。本期节目讲述故宫国宝南迁的故事。"
				],

				"大哉故宫": [
					"阎崇年",
					"2013年01月26日",
					"这是一段振聋发聩的传奇历史，这是一座无与伦比的艺术殿堂，围绕着故宫，近六百年的历史进程，人们感受着从明到清，从民国到新中国，跌宕起伏，波澜壮阔的兴衰成败，世事变迁。而围绕着“大故宫”，人们体味的不仅仅是一座恢弘传奇的宫殿，也不仅仅是一段只有近六百年的沧桑历史。从远古洪荒到礼崩乐坏，从秦皇汉武到明亡清兴，五千年的中华文明，一脉相承，绵延不息，从紫禁宫城到“三山五园”，从避暑山庄到沈阳故宫，纵横万里的华夏神州，尽收眼底，气壮山河。那么，跨越这时空的界限，“大故宫”究竟带给我们怎样鞭辟入里，发人深省的启示，建筑、文物、艺术、历史，它们之间永恒交织的一条纽带又在哪里呢。本期节目讲述大哉故宫的故事。"
				]
			}
		],

		"百家姓_第一部": [
			"钱文忠",
			"2013/01/27~2013/02/19",
			"《百家姓》就是一部记录姓氏的童蒙读物。它只有568个字，包括504个姓氏。其中单姓444个，复姓60个。寻根问祖，追根溯源是人的天性，姓氏及其附着的文化内涵就是一张绝佳的名片，是打通古今交流通道的最好载体，它以一种血缘文化的特殊形式记录了中华民族的形成史。“赵钱孙李、周吴郑王”，这看似简单的文字排列，却折射了中华文明几千年的历史血脉。",
			{
				"我从哪里来": [
					"钱文忠",
					"2013年01月27日",
					"你贵姓，你从哪里来，是人们交往中问到最多的问题。《百家姓》是一部记录姓氏的童蒙读物，它只有568个字。寻根问祖，追根溯源是人的天性，姓氏及其附着的文化内涵就是一张绝佳的名片，是打通古今交流通道的最好载体，它以一种血缘文化的特殊形式记录了中华民族的形成史。百家姓，看似简单的文字排列，却折射了中华文明几千年的历史血脉，给出了我是谁，我从哪里来的历史解答。本期节目解读百家姓，我从哪里来。"
				],

				"赵钱孙李": [
					"钱文忠",
					"2013年01月28日",
					"中华姓氏文化源远流长，每一个姓，都有一段丰富多彩的故事和起源，多数情况下，中国人的姓氏是世代传承的，中国人一般都习惯地继承父姓，并以父系方式把姓氏传承给下一代，但是尽管如此，同一个姓，也会有不同的起源，现在的所谓同宗，并不一定是同族同系，即使在同姓之间，也会有异族异系的混入。本期节目由钱文忠教授为大家讲述百家姓之赵钱孙李。"
				],

				"周 吴": [
					"钱文忠",
					"2013年01月29日",
					"每一个姓的形成都有不同的历史过程，也有不同的历史故事，同姓不一定同源，异姓也可能同出一宗，每一个姓里几乎都有这种情况出现，周、吴两姓也不例外，他们也有着精彩的历史故事和不同凡响的历史人物。"
				],

				"郑王冯陈": [
					"钱文忠",
					"2013年01月30日",
					"郑王冯陈都是当今的大姓，不但人口众多，而且故事精彩纷呈，其中陈姓的义门精神让人震撼。本期节目由钱文忠教授解读百家姓之郑王冯陈。"
				],

				"褚卫蒋沈韩": [
					"钱文忠",
					"2013年01月31日",
					"家姓中几乎每一个姓氏的来源都很复杂，但是有一个姓氏的来源却是很干净，这个姓就是褚姓，本期节目钱文忠解读百家姓之褚卫蒋沈韩。"
				],

				"杨朱秦尤许": [
					"钱文忠",
					"2013年02月01日",
					"杨朱秦尤许，都是人们生活中常见的姓氏，由于人口多少不一，这些姓氏的大小也不一样，其中尤姓人口较少，是一个小姓，不但如此，尤姓和杨朱秦许这些姓氏比起来，还是一个较为年轻的姓氏，也只有一千多年的历史。本期节目由钱文忠教授讲解了这五个姓氏的起源。"
				],

				"何吕施张": [
					"钱文忠",
					"2013年02月02日",
					"百家姓五百多个姓，按照人口多少排位，能够排进前一百位的就是大姓了。按照这个标准，何、吕、施、张这四个姓氏是绝对的大姓，不但人口众多，而且每一个姓氏都有非常精彩的历史故事和历史人物。本期节目复旦大学钱文忠教授继续为您讲述系列节目百家姓之何吕施张。"
				],

				"孔 曹": [
					"钱文忠",
					"2013年02月03日",
					"在《百家姓》的五百多个姓氏中，要说排序最清楚，延续时间最长，包罗内容最多，谱系最完整的是哪一姓，肯定非孔姓莫属。事实上，孔氏族谱本身，也就是一部历史大书，他记录了中国历史的演变过程。本期节目由钱文忠教授讲述了孔曹两姓。"
				],

				"严华金魏": [
					"钱文忠",
					"2013年02月04日",
					"中华文化历史悠久，就连它孕育的姓氏文化也丰富多变。在《百家姓》的严、华、金、魏四个姓氏中，严姓的得姓始祖本来不姓严，华姓的名人华佗真名不叫“佗”，就连金姓的名人金圣叹他也不姓金，成语结草衔环的“结草”最早是出于魏姓。这一系列的变化都反映了中华文化的丰富和多彩。本期节目由钱文忠教授讲述了严、华、金、魏四姓。"
				],

				"陶 姜 戚": [
					"钱文忠",
					"2013年02月05日",
					"在百家姓中，有的姓得姓和他的封地有关，有的姓得姓和他的官位有关，也有的姓得姓和他的职业有关。比如陶姓，它就是一个以职业为姓的姓氏，它出自唐尧，尧帝在担任部落领袖之前，是做陶器的，所以他之后的子孙，就以他的行业来命名。那么陶姓之后的姜姓，又得姓于谁呢。本期节目由钱文忠教授解读了陶姜戚三姓。"
				],

				"谢 邹 喻": [
					"钱文忠",
					"2013年02月06日",
					"谢姓在中国历史上非常有名，曾经是最显赫的家族之一，谢氏家族也是名人辈出，给中国历史留下了很多传奇故事，而《百家姓》中，紧接谢姓之后是邹姓和喻姓，它们又是怎样发展演变的呢，本期节目钱文忠为观众解读了谢邹喻三姓。"
				],

				"柏水窦章": [
					"钱文忠",
					"2013年02月07日",
					"柏姓是上古的贵族姓氏，根据古老的传说，柏姓之人血统高贵，天资聪颖。上古时候，帝皇的很多老师都是姓柏的。那么，柏姓是怎样起源的，在历史的长河中，它有怎样的发展演变，柏姓后面的水姓、窦姓、章姓又是怎样形成的。本期节目由钱文忠教授解读柏、水、窦、章四姓。"
				],

				"云苏潘葛": [
					"钱文忠",
					"2013年02月08日",
					"百家姓中，云、苏、潘、葛是四个紧密相连的姓氏。其中云姓和葛姓人口较少，而苏姓和潘姓人口较多。但这四个姓氏在历史上都有精彩丰富的传奇故事，也有至今仍让人津津乐道的名人事迹。在姓氏的演变上，这四个姓氏的来源都比较复杂，那么这四个姓都源自哪里，在历史上又经历了哪些波折呢。本期节目讲述云苏潘葛。"
				],

				"奚范彭郎": [
					"钱文忠",
					"2013年02月09日",
					"在中华传统文化中，奚姓之人不仅发明了车，而且还是茶道的高手和制墨的高手。但是这样一个姓氏，它的迁徙情况历史记载并不多，而历史上奚姓名人却不少，他们在很多地方，都丰富了中华文化的长廊。而奚姓后面的范姓、彭姓、郎姓，它们又是怎样演变的，在历史上，这几个姓氏又有哪些曲折的故事呢。本期节目钱文忠教授解读了奚范彭郎四姓。"
				],

				"鲁韦昌马": [
					"钱文忠",
					"2013年02月10日",
					"相对于鲁、韦、马这三个常见姓氏，在日常生活工作中我们较少会遇见姓昌的朋友，昌姓究竟来源于哪里，在历史中都有哪些名人典故，在鲁、韦、马三个姓氏中鲁姓的“三异堂”是哪三异，韦姓为何是典型的北方姓氏，在流传至今的《马氏家训》中有哪些治家教子的良策，本期节目由钱文忠教授解读鲁、韦、昌、马四姓。"
				],

				"苗凤花方": [
					"钱文忠",
					"2013年02月11日",
					"一提到苗、凤、花，一般人很容易以为这三个姓氏是南方姓氏，但是为什么今天苗姓人口在山东省最多，而花姓人口在辽宁省最多，苗、凤、花这三个姓氏，在迁徙演变过程中，都有哪些精彩的故事呢。此外，相对常见的方姓，它的姓氏源流又是什么，为什么有人说桐城方氏，是曲阜孔氏之后，对中国文化影响最大的家族呢。本期节目由钱文忠教授为观众解读苗凤花方四姓。"
				],

				"俞任袁柳": [
					"钱文忠",
					"2013年02月12日",
					"俞任袁三姓的来源最早可以追溯到上古时期，柳姓的来源也可以追溯到春秋时期，俞任袁柳四姓都是比较古老的姓氏，在漫长的历史长河中关于这四个姓氏都有各自的名人典故，本期节目钱文忠教授解读俞任袁柳四姓。"
				],

				"酆鲍史唐": [
					"钱文忠",
					"2013年02月13日",
					"酆姓虽然是一个非常罕见的姓氏，但是他们的血脉纯正。就人口数量而论，鲍姓不是大姓，但是历史上人才辈出。史姓和唐姓是相对人口较多的大姓，历朝历代名人典故众多。那么酆、鲍、史、唐这四姓的姓氏来源，究竟是出自哪里，关于这四个姓氏的历史名人和典故传奇，有都有哪些。本期节目由钱文忠教授解读酆鲍史唐四姓。"
				],

				"费 廉": [
					"钱文忠",
					"2013年02月14日",
					"在百家姓中，费廉两姓都不是很大姓，但是这两个姓氏的故事却精彩纷呈，其中费姓，有一支应该读成费（bì），但是现在都读成了费（fèi），在廉姓的历史上，最有名的莫过于廉颇了，其实廉颇的后人廉范也是历史上著名的人物，那么这两个姓到底是什么状态呢？本期节目由钱文忠教授解读费廉两姓。"
				],

				"岑 薛 雷": [
					"钱文忠",
					"2013年02月15日",
					"岑姓、薛姓、雷姓，由于人口数量不一，其大小也不一样，其中，岑姓较小，薛姓和雷姓在全国姓氏排名中，都排进了前100位，算是大姓了，完全超出了人们的想象，不但如此，岑、薛、雷这三个姓氏的演变也非常精彩，更是不乏名人。本期节目钱文忠教授解读岑薛雷三姓。"
				],

				"贺 倪 汤": [
					"钱文忠",
					"2013年02月16日",
					"在贺、倪、汤三个姓氏中，其中贺姓的起源比较多样，很多少数民族中都有贺姓。倪姓不但是一个古老的姓氏，而且和曹姓、朱姓关系密切，在贺倪汤三个姓氏中，汤姓最为古老，而且还是一个多民族、多渊源的姓氏。那么这三个姓氏在历史上都发生过什么样的历史故事，他们是如何得姓的呢？本期节目讲述贺、倪、汤。"
				],

				"滕 殷 罗": [
					"钱文忠",
					"2013年02月17日",
					"滕、殷、罗是三个比较有意思的姓氏，分别有一段精彩纷呈的故事。滕姓是中华民族最早的十二个姓之一，源于黄帝最小的儿子，是黄帝之后。殷作为姓本来有三个读音，读音不同，起源也就不同，更为有趣的是，罗姓有一支竟然来自古代一个管抓鸟的官位，那么这三个姓氏后来是如何演变的呢。本期节目解读了滕殷罗三姓。"
				],

				"毕 郝 邬": [
					"钱文忠",
					"2013年02月18日",
					"毕姓虽然不是人口众多的大姓，但它对人类的贡献不容小看，毕姓的名人毕昇，发明了活字印刷术，这是人类文化史上的一次重大革命，郝姓名人郝廉，真的是“好廉”，他廉洁到出门喝井水还要往井里投钱付款，而现在人口不多的邬姓，它原本与鄢是同一字，但是现在已经完全没有关系了，凡此种种，为这三个姓氏平添了不少情趣，本期节目解读了毕郝邬三姓。"
				],

				"安 常": [
					"钱文忠",
					"2013年02月19日",
					"安、常是《百家姓》里边比较奇特的姓氏，说起安姓，唐代是安姓最多姿多彩的时期，一方面文人名士辈出，表现优异，另一方面，更加入了胡人的新血脉，使这个源远流长的古老姓氏茁壮庞大不少。人口数排在全国第87位的常姓是一个典型的大姓，它的起源和中国历史上历代的官职有关，是皇帝身边的工作人员由于官位而得到的姓氏。这两个姓氏到底有什么样的历史故事？它们又发生过怎样的演变呢？本期节目由复旦大学钱文忠教授为观众讲述安、常两姓。"
				]
			}
		],

		"曹操的启示": [
			"赵玉平",
			"2013/02/20~2013/03/06",
			"赵玉平教授将曹操这位历史人物的成功故事和管理学知识相结合，用管理学、心理学的方法揭示真理，发现规律，结合每个职场人在工作中可能遇到的问题，站在理论的高度帮大家换个角度看曹操，学习他的处世之道，从而达到古为今用的目的。",
			{
				"不良少年变英雄": [
					"赵玉平",
					"2013年02月20日",
					"生活中，有一些孩子被称为“问题少年”，在众人眼里，他们行为荒诞不经，毛病多多，是大家眼中的累赘和负担。那么，这些孩子真的无药可救吗，怎样做才能把这些幼苗扶正，帮助他们健康成才呢，三国时候的曹操小时候就是一个喜欢飞鹰走狗的“不良少年”，本期节目北京邮电大学赵玉平教授为观众讲述曹操的启示之不良少年变英雄。"
				],

				"新官上任三把火": [
					"赵玉平",
					"2013年02月21日",
					"新领导上任往往精力充沛干劲儿足，希望尽快干出成绩来证明自己的能力，但是在现实中，很多新领导由于干工作过于着急，不仅事儿没有做成，还给单位和个人惹来麻烦，搞得上上下下都有意见。在这方面，曹操就跌过大跟头，刚当上领导那会儿，由于动作太猛，他虽然做出了点成绩，但很快就遭遇到了重大打击，还差点断送了自己的前程。刚当上领导的曹操究竟遇到了什么麻烦事儿？面对困境，他又想出了什么解决办法呢？"
				],

				"思维模式解难题": [
					"赵玉平",
					"2013年02月22日",
					"工作中总会有困难发生，要想又快又好地解决问题，领导者是否有头脑，他们的思维模式对不对，思考能力强不强非常重要，在这方面，曹操就很厉害，战火纷飞的三国时代，突发事件比比皆是，危急局面层出不穷，就在别人面对困境，一筹莫展的时候，曹操却经常能够想出妙招化解危局。"
				],

				"快速成长有办法": [
					"赵玉平",
					"2013年02月23日",
					"无论是个人还是单位，都想快速发展事业，但也有人因为不择手段寻捷径导致惨败，得不偿失。那么，我们该怎样做，才能够既稳妥又快速发展呢。曹操就是这方面的高人，在事业发展前期，他屡战屡败，要人没人，要地盘没地盘，穷得揭不开锅，没人瞧得起他，然而，就是在这种寒酸的局面中，曹操竟然想出不少办法来，并很快在乱世中打出了一片天地，为未来的宏伟大业打下了坚实的基础。那么，精明的曹操究竟是如何做到这一点的，他取得快速进步的办法都有哪些呢。本期节目讲述了曹操的启示之快速成长有办法。"
				],

				"管理情绪有办法": [
					"赵玉平",
					"2013年02月24日",
					"我们在生活中，会面临各种各样的事情，经历成功失败，顺境逆境种种人生境遇，而这又带来了喜怒哀乐的情绪变化，如何管理好自己的情绪，尽量不在冲动中做出错误的决策，就成为我们每个人在社会上安身立命的重要功课。本期节目讲述了曹操的启示之管理情绪有办法。"
				],

				"决策失误怎补救": [
					"赵玉平",
					"2013年02月25日",
					"俗话说，智者千虑必有一失，再聪明的人，在做决策的时候也有犯错误的可能，当一个人在决策中犯了错误，他正确的做法是什么呢。三国时期的曹操，他就在事业的上升期中，接连犯了好几个错误，给自己带来了相当大的麻烦，但是曹操采取了几个措施，很快就摆脱了被动的局面。曹操的做法是什么，从他的做法之中，我们又能够得到怎样的经验。本期节目讲述了曹操的启示之决策失误怎补救。"
				],

				"创造机遇成大事": [
					"赵玉平",
					"2013年02月26日",
					"一个人要想事业成功，机遇非常重要，但是如果机遇迟迟不来怎么办，那么只有靠自己去创造，在这方面曹操表现很主动、很出色，东汉末年天下大乱，面对强大的各方诸侯，曹操的实力实在是不咋地，但是他不等不靠不放弃，开动脑筋，主动出击，创造出了一个又一个机遇，最终走进东汉中央政府，挟天子以令诸侯，成为了一代枭雄，那么，曹操究竟是如何创造机遇的，本期节目为大家讲述曹操的启示之创造机遇成大事。"
				],

				"曹操的启示8带好队伍有诀窍": [
					"赵玉平",
					"2013年02月27日",
					"当我们不能防范风险的时候，我们就防范我们自己。当我们不能改变环境的时候，我们就得约束我们自己。一个人带队伍的时候，你不光要有制度推动这支部队，你还必须要有个人行为的约束来引导大家前进。猴吃玉米的启示：权威性足的人会招致别人的模仿，权威不足的人会招致同伴的排斥。引导团队的三个方法：以身作则，以自身言行去引导，典型示范，用榜样人物去引导，兼听细查，以坦诚沟通去引导。"
				],

				"寻找帮手有良策": [
					"赵玉平",
					"2013年02月28日",
					"众人拾柴火焰高，事业要发展，支持的人越多越好，好的帮手能给事业成功带来巨大帮助，那么，怎样做才能寻找到好的帮手呢？在统一北方的过程中，曹操遇到了实力派对手，吕布、袁术的强劲挑战，然而，在这生死存亡的较量中，曹操却连连化险为夷，最终取得了决定性胜利，究其原因最重要一点就是，曹操得到了众多力量的帮助，那么，曹操在获得他人帮助上，都有哪些策略呢？本期节目为大家讲述曹操的启示之寻找帮手有良策。"
				],

				"善于倾听除盲点": [
					"赵玉平",
					"2013年03月01日",
					"集思广益倾听别人意见很重要，在这方面曹操就是一个高人，曹操是如何倾听他人意见的。本期节目北京邮电大学赵玉平教授在风趣幽默中为您麻辣说三国，曹操的启示之善于倾听除盲点。"
				],

				"工作节奏巧安排": [
					"赵玉平",
					"2013年03月02日",
					"工作也是有节奏的，哪个先、哪个后、哪个急、哪个缓，安排好了工作节奏，就能很好地提高我们的工作效率，有助于工作事业的顺利发展，反之就会事倍功半，甚至对事业带来毁灭性灾难，我们究竟该怎样安排自己的工作节奏，曹操在安排工作节奏上，就很有一套办法，就是凭借着这套办法，打出了一片天地，那么，曹操都是怎么做的，他的做法又能给我们当代人，带来怎样的启发和借鉴呢。本期节目为大家讲述曹操的启示之工作节奏巧安排。"
				],

				"出现风险怎么办": [
					"赵玉平",
					"2013年03月03日",
					"曹操戎马一生，而在赤壁之战中却因为疏忽防范而一败涂地，曹操为何会如此大意？生活中我们又该如何规避风险，本期节目为大家讲述曹操的启示之出现风险怎么办。"
				],

				"动机管理有机巧": [
					"赵玉平",
					"2013年03月04日",
					"在一个团队中如何凝聚人心，如何使团队在竞争中脱颖而出，这是团队领导非常关心的事情。三国时期的曹操在征西凉马超的时候，就用实际行动给出了自己的答案，那么他是如何做的，从他的做法中我们又能得到怎样的经验教训呢，本期节目讲述曹操的启示动机管理有机巧。"
				],

				"做人做事留余地": [
					"赵玉平",
					"2013年03月05日",
					"三国时期的曹操在打汉中张鲁的时候，在后方防守问题上不是放任不管，而是留下锦囊妙计，体现了弹性管理中留有余地的特点，而在前线进攻的时候曹操也没有在胜利的基础上一味高歌猛进，同样为敌人留有余地。那么他为什么要这样做，从他的做法中我们能得到怎样的借鉴呢？北京邮电大学赵玉平教授介绍曹操的启示。"
				],

				"借势而上能成事": [
					"赵玉平",
					"2013年03月06日",
					"“与其待时，不如乘势”，我们都知道顺流而下，顺势而为，永远是最快捷、最高效的办法。很多难事乘势而上，就会变得顺风顺水。所以中国人做事，特别讲一个形势的“势”字。历史上曹操就是这样的人。本期节目北京邮电大学赵玉平教授为大家讲述借势而上能成事。"
				]
			}
		],

		"名医是这样成名的": [
			"罗大中",
			"2013/03/07~2013/03/27",
			"",
			{
				"宋朝有个许叔微": [
					"罗大中",
					"2013年03月07日",
					"宋朝名医许叔微是研究《伤寒论》的大家之一，是中医伤寒学派的建立者之一。在许叔微11岁那年，他的父亲患瘟疫去世，百天内母亲中风也去世了。他发誓攻读医学，并终身免费为百姓看病。他刻苦研读医书，终成一代名医。"
				],

				"医生的至高境界": [
					"罗大中",
					"2013年03月08日",
					"因为父母患病不治去世，许叔微悲愤之下，发奋攻读医术。根据文献记载他三十多岁便成为一名医术高明的医生。许叔微在诊病的过程中，都有哪些与众不同的特点呢，为什么很多难治的疾病，到了许叔微手中，两三副药就迅速治愈了呢？虽然许叔微年纪轻轻医术精深，但在他心中，一直有个终极梦想，那就是达到医生的最高境界。本期节目讲述医生的至高境界。"
				],

				"感动天地的大医精神": [
					"罗大中",
					"2013年03月09日",
					"公元1127年，北宋灭亡，南宋建立，在这期间许叔微的故乡遭受乱兵的劫掠之后，又爆发了一场大瘟疫，许叔微为了救治百姓，走遍了乡里为老百姓免费治病送药，拯救了许多人的生命。慢慢地这场大瘟疫终于过去了，但是许叔微的内心却无法平静下来，因为医者父母心，在这场浩劫中，许叔微看到那么多老百姓挣扎与病痛和死亡之间，他深深感到仅凭一己之力的无助，他想要有能力去帮助更多的人。本期节目中医学博士罗大中讲述名医是这样成名的之许叔微感动天地的大医精神。"
				],

				"学医之谜": [
					"罗大中",
					"2013年03月10日",
					"在中国医学史上，有这样一位中医学家。他出生在行将就木的大明王朝末期，早年他热心仕途，并上书朝廷，陈述政见。但因人微言轻，他的意见没有引起已经风雨飘摇的大明王朝的重视。他郁郁不得志，扫兴而归，只得选择不为良相，便为良医的道路，最后成为明末清初著名的医家，号称清初三大名医。他的《寓意草》、《尚伦篇》、《医门法律》等著作，备受后世医家的重视，是中医学界珍贵的医学著作。此人就是大名鼎鼎的医学大家喻嘉言。本期节目讲述喻嘉言的学医之路。"
				],

				"行医之德": [
					"罗大中",
					"2013年03月11日",
					"作为清初著名的三大名家之一，喻嘉言在中医学理论的贡献是多方面的。他的《寓意草》是一部中国医学史上较早又较著名的医案笔记，记载的是喻嘉言治疗内科杂病和伤寒等病症案例，其中有很多独到的见解，备受后世医家的重视。除了成就之外，喻嘉言更让人称道的是他的医德极好，对患者充满了热情，但是让人想不到的是喻嘉言本人性格直爽，脾气不是很好，但是就是这样一个人在患者面前却表现出他的极大耐心。本期节目中医学博士罗大中精彩讲述喻嘉言之行医之德。"
				],

				"越来越伤心的喻大夫": [
					"罗大中",
					"2013年03月12日",
					"医生从来都是以治病救人为己任的，我们说的医者仁心就是这个意思，喻嘉言也是这样一位医生，他把满腔的热情都投入到了治病救人之中。他创立的“议病式”为正确的诊断和治疗疾病起到了积极的作用。可是喻嘉言在治病救人的过程中，也遇到了新问题，虽然他的医术高明，可有些病人就是不相信他的诊断，结果酿成了无法挽回的后果，有的病人因此不治身亡，这样的事情对医生来说，打击是无法承受的，喻嘉言陷入了深深的伤心之中。本期中医学博士罗大中为您讲述喻嘉言的故事。"
				],

				"开门办学的晚年生活": [
					"罗大中",
					"2013年03月13日",
					"喻嘉言带着自己的困惑出家为僧了，一代名医难道从此就“退出江湖”了吗。如果是这样，那么世间就会少了一位中医大师，而多了一位高僧。可是不久他就蓄发还俗了，他广收门徒，开门办学，改变了当时中医师傅带徒弟的传统模式，成为中医历史上采取课堂教学的第一人，为中医的传播和发展做出了自己的贡献。喻嘉言不但走出了自己人生的低谷，而且成为了一位真正的中医大师。本期节目介绍了喻嘉言开门办学的晚年生活。"
				],

				"这个医生很特别": [
					"罗大中",
					"2013年03月14日",
					"徐灵胎字大椿江苏吴江人，是清代著名的一代中医大师。然而他精湛的医术却完全是无师自通，自学成才。更为神奇的是，徐灵胎不仅有精湛的医术，而且在天文、地理、数学、水利、文辞、音乐、武术等多个方面均由很高的造诣，可以算得上是一个天才型的中医大师。本期节目中医学博士罗大中为您讲述徐灵胎这个特别的医生。"
				],

				"传奇的不只是医术": [
					"罗大中",
					"2013年03月15日",
					"自学成材的徐灵胎通过刻苦攻读，终于奠定了扎实的理论基础。同时他也积累了丰富的临床经验，逐渐成为名闻天下的一代名医。在长期的临床实践中，徐灵胎也曾经遇到各种各样稀奇古怪的疑难杂症，那么徐灵胎究竟如何来应对这些高难度的病症，一段段起死回生、妙手回春的行医故事到底是真是假，这个充满传奇色彩的一代名医，还有哪些不为人知的经历呢，本期节目中医学博士罗大中继续讲述徐灵胎传奇的不只是医术。"
				],

				"愤怒的批评家": [
					"罗大中",
					"2013年03月16日",
					"徐灵胎不仅是一个妙手回春的名医，还是一位不可多得的中医批评家。这在清代名医之中，称得上是凤毛麟角屈指可数。要成为名副其实的中医批评家，既要有高超的理论基础、广博的专业学识，还要有长期的医疗实践，丰富的临床经验，此外，还要有合适的外部条件和内在动力，而徐灵胎正好具备以上所有条件。促使徐灵胎走上中医批评家的内在动力，就是如何面对社会上那些不学无术的庸医。本期节目讲述愤怒的批评家。"
				],

				"与乾隆皇帝的缘分": [
					"罗大中",
					"2013年03月17日",
					"徐灵胎出生于清朝雍正时期，成名于乾隆时期，他一生的主要经历都发生在乾隆时期，也因此与乾隆皇帝结下了不解之缘。然而，徐灵胎与乾隆皇帝的缘分却不是从医学开始的，而是和音乐相关。"
				],

				"十七年间磨一剑": [
					"罗大中",
					"2013年03月18日",
					""
				],

				"1793年大瘟疫": [
					"罗大中",
					"2013年03月19日",
					"吴鞠通曾经是《四库全书》的抄写员，他是如何成为一代名医的，吴鞠通出生于清朝乾隆年间的中医大家，他写的《温病条辨》被称为中医必读的“四大经典”之一。钻研医术17年却从不给别人看病的吴鞠通因为一场瘟疫正式开始了行医生涯，他能成功吗？中医学博士罗大中为您精彩讲述。"
				],

				"嘴上功夫也是药": [
					"罗大中",
					"2013年03月20日",
					"吴鞠通跟其他医生不一样的是喜欢动嘴，他经常会对着病人滔滔不绝的说话，但奇怪的是病人听了他的话，往往能很快见效。这究竟是怎么回事，本期节目讲述嘴上功夫也是药。"
				],

				"并不孤独的独行者": [
					"罗大中",
					"2013年03月21日",
					"吴鞠通治病运用针灸、药物、饮食调理相结合的方法。吴鞠通的另一个朋友汪廷珍经常鼓励和帮助他。吴鞠通性格直爽，经常指出同行们行医中的错误，为此他写了一本《医医病书》。这本书列举医生常犯的错误，帮助医生提高修养。他还写了《温病条辨》一书，丰富了温病学理论。"
				],

				"科举生的业余爱好": [
					"罗大中",
					"2013年03月22日",
					""
				],

				"首创中医院": [
					"罗大中",
					"2013年03月23日",
					"清末时期政府建立了新学堂，张锡纯一边教授几何代数课程，一边给人治病。他把自己的治病医案都记录下来，在民国建立后，他被邀请做了军医。沈阳天地新学社的人偶然发现张锡纯记录的医案很精湛，于是帮助他出版了《医学衷中参西录》一书。这本书给世人带来了巨大的影响，在热心人的帮助下，张锡纯在沈阳成立了立达中医院，用他精湛的医术造福一方百姓。"
				],

				"学习西医的中医大夫": [
					"罗大中",
					"2013年03月24日",
					"1918年，张锡纯等人在沈阳创办了中国第一家中医院，张锡纯怎么也想不到，自己已经年近六十却还能开办医院、悬壶济世。张锡纯一边看病一边教学，新的问题又摆在了他的面前。当时正值清末民初，西医浪潮汹涌而来，各地西医医院、西医学校层出不穷，西医冲击着中医。面对中西医之争，张锡纯又是怎样把中西医结合在一起，来行医诊病的，本期节目将一一揭晓。"
				],

				"浪子回头金不换": [
					"罗大中",
					"2013年03月25日",
					"皇甫谧生于东汉长于曹魏卒于西晋，是中国历史上著名的学者，他出生于将门，却一生以著书为业，后人称赞他考晋时著书之富，无若皇甫谧者。同时，他也是中医历史上为中医针灸理论的形成做出了巨大贡献的一位伟大的医学家。中医学博士罗大中精彩讲述皇甫谧之浪子回头金不换。"
				],

				"病痛造就的针灸大师": [
					"罗大中",
					"2013年03月26日",
					"二十岁还游手好闲的黄甫谧，经过继母的教育之后，终于浪子回头，开始刻苦学习，日日带经而农，最终成为晋代一位著名学者，在文学和史学上都很有建树，此时踌躇满志的他与中医似乎还没有什么关系，但命运注定了他要成为名留医史的人物，就在他专心著书的时候，突然身患多种疾病，不但行动不便，疼痛难忍，还曾一度失聪，那么备受病痛折磨的他又是如何坚强地与病魔作斗争并成为心怀苍生的中医大师的，本期节目为观众讲述病痛造就的针灸大师。"
				],

				"一部奇书的诞生": [
					"罗大中",
					"2013年03月27日",
					"身患多种疾病的皇甫谧，开始攻读医学，研究针灸和经络。生活在魏晋时期的皇甫谧，当时的针灸经络学说已经初具规模，但是仍然尚待完善，皇甫谧则应用和完善了这些方法。就在他努力和疾病奋斗的时候，另一场更可怕的灾难又降临到他身上，他克服了这些困难，最终写出了《针灸甲乙经》这本惠泽后人的专著。中医学博士罗大中，为观众精彩讲述古代名医们的成长故事，本期节目讲述了《名医是这样成名的之皇甫谧》第三集。"
				]
			}
		],

		"明太祖朱元璋": [
			"商传",
			"2013/03/28~2013/05/03",
			"在中国古代，一个一无所有的年轻人，要吃过怎样的苦、走过怎样的路、经历怎样的磨难、付出怎样的代价，才能最终创建一个帝国，为万世开太平?这样的人，几千年来，有且仅有一个，他就是明太祖朱元璋。朱元璋的个人经历是传奇的，更是励志的。那么我们该如何去认识这个伟大的开国皇帝，如何去学习他作为一个普通人取得成功的经验呢?《百家讲坛》栏目邀请中国社会科学院研究员、中国明史学会会长商传先生，为您讲述系列节目《明太祖朱元璋》。",
			{
				"治隆唐宋": [
					"商传",
					"2013年03月28日",
					"在中国古代，一个一无所有、父母双亡的年轻人要吃过怎样的苦、走过怎样的路、经历怎样的磨难、付出怎样的代价才能最终创建一个帝国，为万世开太平，这样的人几千年来有且仅有一个，他就是明太祖朱元璋。"
				],

				"游方和尚": [
					"商传",
					"2013年03月29日",
					"明太祖朱元璋是中国历史上少有的布衣皇帝，用今天的话来说，他是一个纯粹的“草根青年”。由于朱元璋取得的丰功伟业，与他出身的寒微有着巨大反差，于是人们在谈论他的同时，更愿意去关注他传奇的个人经历，特别是他幼年时的生活，他的放牛故事，他的和尚生涯，各种传说一直在坊间流传。本期节目讲述了明太祖朱元璋第二集游方和尚。"
				],

				"还俗从军": [
					"商传",
					"2013年03月30日",
					"元朝末年，政治黑暗、民不聊生、民族矛盾、阶级矛盾一触即发，再加上天灾频繁，走投无路的贫苦农民迫切要求改变现状。此时的一个意外事件将大元王朝推入了万劫不复的深渊。那么，这会是一个什么样的事件，而在这乱象四起的时代，习惯着晨钟暮鼓生活的朱元璋将会面临怎样跌宕起伏的人生选择，从一个吃斋念佛的佛门弟子，到叱咤风云的传奇皇帝，朱元璋究竟经历了怎样惊心动魄的人生跨越呢。本期节目讲述了明太祖朱元璋第三集还俗从军。"
				],

				"夫以妻贵": [
					"商传",
					"2013年03月31日",
					"走入军营、成为元帅亲兵的朱元璋，胆大机敏、作战勇敢，很快就在红巾军中崭露头角，得到了元帅郭子兴的赏识，他做了一个让朱元璋做梦都无法想象的事情--把自己的养女许配给朱元璋。有了马姑娘这样贴心的女子相伴，是朱元璋一生的造化。朱元璋初尝新婚的幸福和甜蜜，然而，摆在他面前的，却依然是一条充满荆棘和变数的道路。当时的濠州城内，群雄并起。除了郭子兴，还有以孙德崖为首的另外四位义军元帅，他们虽然同为义军，却因为各自的利益而时有矛盾。就在这时，一次针对郭子兴的绑架事件，让朱元璋充分展示了处变不惊的心理素质和刚柔并济的灵活手段。本期节目邀请中国社会科学院研究员、中国明史学会会长商传先生，为观众精彩讲述系列节目《明太祖朱元璋》第四集《夫以妻贵》。"
				],

				"乱世群雄": [
					"商传",
					"2013年04月01日",
					"朱元璋打下太平，形式大好，按照计划，集庆就是他下一个目标，拿下集庆他就有了自己的根据地。令人出乎意料的是，朱元璋两次攻打集庆，不仅没有成功，元帅郭天叙、右副元帅张天祐却先后被杀。朱元璋的军队遭受重挫，可是这件事也给他带来了一次前所未有的机遇——朱元璋从三把手一跃成为了部队统帅。他终于摆脱束缚，可以放开手脚大干一场了。"
				],

				"九字箴言": [
					"商传",
					"2013年04月02日",
					"元朝末年混乱的局面，给朱元璋开拓自己的事业提供了一个机遇，可是机遇总是伴随着危险的。创业容易守业难，朱元璋辛辛苦苦打下来的地盘，如果不能好好地管理，那么很快也就会失去了。就在朱元璋为此苦恼之际，一位叫做朱升的儒士，给了朱元璋九个字，高筑墙，广积粮，缓称王，这看似平淡的九个字，很快就成为了朱元璋的立国之本。"
				],

				"刘基出山": [
					"商传",
					"2013年04月03日",
					"刘基，字伯温，在民间刘伯温这个名字更为人们所熟知。刘基对于明王朝的建立，可谓功勋卓著，与诸葛亮一样，在许多民间传说中，刘基被神话成了一位料事如神的预言家。更为奇特的是，刘基与那些儒雅潇洒的形象不同，却是身着布衣，威猛刚烈，全然一副英雄好汉的模样。那么，刘基究竟有着怎样的传奇经历，朱元璋又是怎样挖到刘基这位谋臣的呢。"
				],

				"血染鄱阳": [
					"商传",
					"2013年04月05日",
					"公元1360年，朱元璋得到了刘基等四位博学名士的加盟，朱家军如虎天翼，士气高涨。同年，朱元璋与强敌陈友谅展开龙江一战，获得胜利。此后，朱元璋的军事力量开始日渐壮大，然而正当他春风得意时，形势却风云突变，北方红巾军发生了内乱，原本反元的地方武装又投向朝廷，山东全省都落入朝廷手中。失去了北方的屏障，直面朝廷朱元璋该何去何从呢？"
				],

				"姑苏城下": [
					"商传",
					"2013年04月06日",
					"公元1363年，朱元璋在鄱阳湖大战中，一举打败了盘踞长江上游的劲敌陈友谅，陈友谅战死军中，朱元璋随后顺势夺取武昌等地，实际控制了长江流域的大片区域。但势力壮大的朱元璋却不能掉以轻心，因为在长江边他还有另外一个劲敌，就是位于长江下游苏杭地区的张士诚。在朱元璋与陈友谅的数次较量中，陈友谅曾多次联系张士诚，希望他从长江下游出兵合围，共同歼灭朱元璋，但张士诚无动于衷，眼看他们血染鄱阳，却事不关己，始终未曾有所举动。原来张士诚一心只想偏安浙西，贪图富贵享乐，并无大志。朱元璋在长江上游打败了陈友谅后，士气正盛的大军顺流而下，对准了张士诚的这块宝地。面对强敌，张士诚调动二十万大军出征。朱元璋一举收复江北，并省亲濠州。与陈友谅相比，张士诚军队的战斗力要弱许多，再加上朱元璋鄱阳湖大捷，士气高涨，又战略部署得当，大军围攻张士诚的老巢平江，也就是今天的苏州指日可待。本期节目邀请中国社会科学院研究员、中国明史学会会长商传先生，为观众讲述系列节目《明太祖朱元璋》第九集《姑苏城下》。"
				],

				"一统江山": [
					"商传",
					"2013年04月07日",
					"元1367年，经过了十余年的辛勤耕耘南征北战，朱元璋打败了陈友谅和张士诚，占据了长江流域的大片地区，成为元朝末年实力最强的一支义军。朱元璋的帝国大业已经初具规模，但此时的朱元璋还不能够登极称帝，因为在滁州还有一个他一直尊奉的小明王龙凤政权，此外在元大都也就是今天的北京，元朝的朝廷还没有被推翻，而在东南沿海还有其他几只义军和武装势力，这些都是朱元璋统一天下的重重难关，本期节目继续讲述明太祖朱元璋第十集一统江山。"
				],

				"大明帝国": [
					"商传",
					"2013年04月08日",
					"在轰轰烈烈的南征北伐中，四十一岁的朱元璋正式登极称帝，这个当年出身卑微，身世凄惨的放牛娃、小和尚，终于跃上了帝国主义权力的巅峰，开启了大明王朝。然而在位三十年的朱元璋，他的一生都在被一个难题困扰，那就是帝国都城的选择，朱元璋尽管是在应天府，也就是今天的南京登极称帝的，但是他的内心对于国都的确定，却一直矛盾重重，这也就为后来“一国三都”的出现埋下了伏笔。那么一个百废待兴的新兴帝国，为什么要设立三个都城呢，朱元璋心中最理想的都城又究竟在哪里呢。"
				],

				"孔雀毒胆": [
					"商传",
					"2013年04月09日",
					"初建伊始的大明帝国，百废待兴，而开国皇帝朱元璋继续着他南征北战、江山一统的宏图大业。在攻克大都平定江南的时候，他的目光投向了西南边陲，这里风光秀丽、资源丰富，战略地位十分重要，却地势险要、易守难攻，那么朱元璋将会采取什么办法平定西南，在这里，一个关于“孔雀胆”的悲剧故事又是如何发生的呢？本期节目继续为大家讲述明太祖朱元璋第十二集孔雀毒胆。"
				],

				"功臣铁券": [
					"商传",
					"2013年04月10日",
					"朱元璋在洪武三年第一次分封的时候，他分封了六个公、二十八个侯、两个伯，加起来三十六个人。这些封公的人，功劳非常非常大，是帮助朱元璋直接建国的功臣。除了这六个公作为一个特殊的等级之外，二十八个侯全部都是武将。所以，明朝实际上公侯伯的分封是有条件的，凡是封侯的，都是武臣，带兵打仗的。封伯的，是文臣。在明朝洪武三年这一次分封里边，分封了两个伯，一个就是汪广洋，一个就是刘基，两个人都是文臣。本期节目邀请了邀请中国社会科学院研究员、中国明史学会会长商传先生，为观众讲述系列节目《明太祖朱元璋》第十三集《功臣铁券》。"
				],

				"胡惟庸案": [
					"商传",
					"2013年04月11日",
					"洪武十三年，朱元璋诛杀丞相胡惟庸，随后大肆诛连杀戮功臣宿将。此案牵连甚广，二十个功臣被杀，二万余家属被牵连致死，那么这一场明朝建国以来最大的冤案的起因究竟是什么呢。"
				],

				"一介武夫": [
					"商传",
					"2013年04月12日",
					"大将蓝玉是常遇春的妻弟，最初并没有多少战功，但经过开国后的几次战役，蓝玉表现英勇，屡立战功。但尽管如此，但同那些开国功臣相比，毕竟资历尚浅，而且在军队中的身份大都是副指挥，要想获得更高的荣誉和认可必须再等机会。而不久之后，蓝玉就等来了一个好机会，最终成就了他的威名。然而，就是这样一位名将，却于公元1394年，被以谋反之罪抄家处死、灭三族，受牵连者达一万五千人之多，一时间，大明王朝的朝堂内外风声鹤唳，这就是著名的明初四大案之一的“蓝玉案”。蓝玉是少有的能够比肩徐达、常遇春的将才。然而就是这样一位立下不朽功勋的一代名将，却最终死在了朱元璋的刀下。本期节目邀请中国社会科学院研究员、中国明史学会会长商传先生，为观众讲述系列节目《明太祖朱元璋》第十五集《一介武夫》。"
				],

				"封藩之争": [
					"商传",
					"2013年04月13日",
					"建国后，朱元璋一直在考虑一件大事，就是如何帮助继任者顺利继承大明皇权。在对开国功臣大肆杀戮后，外部势力的威胁已经消除，但另一种矛盾却凸显出来。就是众多皇子该如何安排，为了巩固政权，朱元璋把儿子们封藩到各地，这就带来一个问题，这些藩王会不会“尾大不掉”，威胁未来的皇权安危。朱元璋经过精心计划，一切似乎都已安排妥当，然而，接下来发生的变故令他的计划举步维艰。那么朱元璋给继任者到底留下了怎样的巨大隐患呢。本期节目讲述封藩之争。"
				],

				"天子耳目": [
					"商传",
					"2013年04月14日",
					"有学者评价说，朱元璋是中国古代帝王中“以猛治国”的典型代表。为了整顿吏治，随时掌握官吏们的所作所为，朱元璋实施了严密的监控。官员们吟诗作画、请客送礼，乃至夫妻间争吵，晚上发生的事，一大早朱元璋便了如指掌。如此高效，让人叹为观止。本期节目特邀中国社会科学院研究员、中国明史学会会长商传先生，为观众讲述系列节目《明太祖朱元璋》第十七集《天子耳目》。"
				],

				"大权独揽": [
					"商传",
					"2013年04月15日",
					"朱元璋大胆阔府的改革使皇权空前的稳固，他也被称为历史上最有权势的皇帝之一。明太祖朱元璋之大权独揽。"
				],

				"祸起空印": [
					"商传",
					"2013年04月16日",
					""
				],

				"杀一儆百": [
					"商传",
					"2013年04月17日",
					"在朱元璋做帝王的时代，存在着一些贪污腐败的现象。朱元璋对这一现象的遏制可谓是异常严格。他本是平民出身。受过贪官的盘剥，也就最恨贪官。他在位31年，就与贪污腐败斗争了31年。朱元璋时代有过四大案件，其中一个就是郭桓安，与税粮有直接姜系。更多精彩内容，敬请关注本期节目。"
				],

				"大诰三编": [
					"商传",
					"2013年04月18日",
					"朱元璋“以猛治国，刑用重典”，确实整饬了吏治，同时强化了中央集权，为明代初期的繁荣铺平了道路。然而，这种重典治国的做法也带给朱元璋酷政、暴君的骂名。朱元璋是从社会最底层一路打拼，最终登上帝国权力最高峰的君主，所以他对贪官污吏的痛恨，既来源于对自己江山社稷的珍惜，也来自于曾经不堪回首的底层生活经历。"
				],

				"恩威莫测": [
					"商传",
					"2013年04月19日",
					"针对明王朝贪腐之风盛行的情况，朱元璋采取了历史上最严厉的措施。凡是查证属实，确认是贪污的，一律处死。虽然这么做能够有效地防治，但是在当时，法制并不健全，往往会蔓延，累及无辜。本期节目中，专家商传将为大家详细阐述百官当时与朱元璋的相处方式。、"
				],

				"文字之祸": [
					"商传",
					"2013年04月20日",
					"历史上因为“文字狱”，中国文人和文化受到了许多磨难。明朝初年，朱元璋兴起文字狱，一时朝廷上下人心惶惶，朱元璋用文人治国，但却对文人素来警惕，于是他接连制造了“贺表案”等案件，杀害许多文人，而朱元璋最后竟然把文字狱清算到了亚圣孟子的头上，这又是因为什么？听商传老师为我们讲述明太祖朱元璋时的“文字之祸”。"
				],

				"天子罪臣": [
					"商传",
					"2013年04月21日",
					"锦衣卫是明朝著名的特务机构，只为皇帝一人服务，不仅贴身私密，而且方便高效，使朱元璋的集权控制到达了空前的高度。对于官员来说，锦衣卫不仅代表着至高无上的皇权，更意味着阴森的天牢、恐怖的刑罚和无望的未来。明太祖朱元璋首创锦衣卫，却又亲自下诏废除锦衣卫，直到永乐年间被重新启用，并贯穿明朝始终。除了锦衣卫之外，宦官专权、东厂西厂也是明朝政治的特点。"
				],

				"兴学重教": [
					"商传",
					"2013年04月22日",
					"朱元璋建立明朝后，为了让朱家天下长久延续，他开始重视人才教育，大力兴办社学，让地方政府办学，并为之建立了一套教育体系，希望穷寒士也有学上，然而这样的好事竟然让不法分子的牟利手段，那么朱元璋将如何产出教育弊端？且听商传老师为我们讲述明太祖朱元璋的兴学重教。"
				],

				"科场内外": [
					"商传",
					"2013年04月23日",
					"大明王朝建立之初，百废待兴，人才奇缺。朱元璋渴望明间众多的能人志士能够来到朝廷，为国效力，把很大的期望都寄托在科举考试上。然而几次大考之后，科举考试竟然被朱元璋意外叫停了，而且一停就是十年。重开科举之后，在朱元璋为开科取士的效果感到欣慰之时，在他的眼皮子底下却发生了 “南北榜”事件，再次激怒了朱元璋。"
				],

				"凤阳花鼓": [
					"商传",
					"2013年04月24日",
					"明太祖朱元璋建立明朝后，既要解决大多数百姓的生活问题，又担心富人手握财富会对他的统治构成威胁，尤其是苏州、松江等地的富户还曾拥护过朱元璋的死敌张士诚，在政治上有“前科”，又掌握财富，这就使得朱元璋不得不防备他们，就用权力将他们迁徙至自己的老家凤阳，之后富户逐渐衰败破产，直至出门要饭，身背花鼓四处乞讨，于是凤阳花鼓也名扬四方。"
				],

				"洪桐古槐": [
					"商传",
					"2013年04月25日",
					"明初的时候，中华大地经历了不少的战乱，一切都可以说是百废待兴。而为了进行资源的整合以及合理分配，大明朝进行了一次大规模的人口迁徙。在那个时候，对人民来说，“他乡皆是故乡”。本期节目将聚焦这次人口迁徙，了解它的过程，并且介绍这次迁徙对于后世不可磨灭的重要意义。"
				],

				"屯田养兵": [
					"商传",
					"2013年04月26日",
					""
				],

				"编户齐民": [
					"商传",
					"2013年04月27日",
					"元末的时候，发生了数十年的天下大乱。故而，在朱元璋建国之后，如何有效的管理土地和人民成为了一大课题。而这一课题，一直困扰着他。本期节目就将聚焦朱元璋的管理方式，为大家介绍六百年前的人口普查，以及那部拴住万千百姓的鱼鳞图册。更多精彩内容，敬请关注本期节目。"
				],

				"教民榜文": [
					"商传",
					"2013年04月28日",
					"明朝初年，中华大地经过近二十年战乱的破坏。面对凋敝的现状，公元1368年，朱元璋在刚称帝不久，就着手推行发展生产，与民休息的政策。然而，如何管理好农村基层，让朱元璋颇费脑筋。摆在他面前有三大难题，他该如何解决呢？"
				],

				"大脚皇后": [
					"商传",
					"2013年04月29日",
					"自负多疑的朱元璋称帝后并未忘记结发妻子，对布衣出身的马皇后一往情深，十分信任尊重。马皇后则始终辅佐朱元璋，被《明史》赞为“母仪天下 慈德昭彰”，两人共同演绎了一段夫唱妇随的历史佳话。马皇后长相一般，也没有缠足，人称“马大脚”，还因脚大让朱元璋被政敌攻击。但马皇后在朱元璋打天下和治国的过程中发挥着至关重要的作用，在朱元璋心中有着举足轻重的地位。详情敬请收看。"
				],

				"宫闱秘事": [
					"商传",
					"2013年04月30日",
					"朱元璋建立明朝后，前朝有众多文臣武将们的辅佐，共同治理国家。而后宫更有一大家子人，人员众多，关系复杂。后宫要管理不好就会直接影响前朝的政务。朱元璋把后宫交给了元配夫人马皇后，朱元璋一生子嗣众多，而马皇后却不曾生育，那么马皇后是怎样管理后宫的？朱元璋的后宫又有着怎样的故事？敬请关注本期节目。"
				],

				"皇明祖训": [
					"商传",
					"2013年05月01日",
					"开国皇帝朱元璋有着不可复制的传奇经历，命运赋予朱元璋早年的磨难，在中国古代森严的阶级制度下，朱元璋以低微的出身一步步走上皇帝的宝座。在朱元璋登基称帝后，他又是怎样看待自己贫贱的出身。敬请收看本期节目。"
				],

				"家国天下": [
					"商传",
					"2013年05月02日",
					"朱元璋的大明江山是通过农民起义军打下的，因而在他夺得天下之后，为了朱家王朝的稳固，也要防止政敌的颠覆和民众的造反，除了军事政治方面，朱元璋还在道德上约束臣民，礼仪上教化百姓。在本期节目中，商传先生将为您讲述朱元璋的治国之道。"
				],

				"风雨钟山": [
					"商传",
					"2013年05月03日",
					"朱元璋是历史上著名的长寿皇帝，然而他在晚年时期不得不一次次白发人送黑发人。明朝建立后，朱元璋曾大肆杀戮开国功臣，而朱元璋的内心又有怎样的挣扎和落寞。朱元璋终年71岁，葬入钟山明孝陵，这位明太祖有着怎样的历史评价？"
				]
			}
		],

		"盛唐的背影": [
			"韩昇",
			"2013/05/04~2013/05/28",
			"安史之乱不但让唐朝盛世戛然而止，甚至成为中国历史发展的分水岭。安史之乱对唐朝历史，乃至中国历史都影响重大。只有大唐才算得上真正的盛世，而一场孕育在盛世中的暴乱，使整个华北大地从高度繁华突然倒退了数百年，花团锦簇的繁华世界转眼之间成为悠远的追忆，一个看上去鼎盛完美的王朝瞬间千疮百孔，不能不让人深思。",
			{
				"安禄山起家": [
					"韩昇",
					"2013年05月04日",
					"安禄山出生于营州杂胡，从小父亲去世，随着母亲迁移，在胡人各个部落间游荡，由此养成了自卑能忍、奸诈残忍的复杂性格，但是他却张着一副憨厚耿直的外表，这成为他每次逃脱制裁的救命草。在偷羊案件事发后，张守珪启用了安禄山，为其打开了仕途之门，随着战功的提升，安禄山军职不断提高，但是宰相张九龄却对其提防警觉。"
				],

				"邀宠唐玄宗": [
					"韩昇",
					"2013年05月05日",
					"张守珪被撤职之后，唐玄宗派御史调查此事，安禄山格外用心，曲意奉承，于是安禄山的整个形象在唐玄宗心里就树立起来，很快就当上了平卢节度使。在进京觐见皇帝时，安禄山精心为自己打造了正直刚毅、忠君爱民的形象邀宠圣意，再次获得范阳节度使的职务，掌管两大军区，唐玄宗甚至允许安禄山进出后宫，安禄山为更接触皇帝，恬不知耻地认比较小10岁的杨贵妃为干娘。"
				],

				"李林甫的算盘": [
					"韩昇",
					"2013年05月06日",
					"关于安禄山的迅速崛起，后世的学者有不少人在探究，为什么一个目不识丁的粗人，能在这么短的时间内成为唐玄宗面前的红人。实际上这与当时的宰相李林甫与很大的关系。唐朝自唐太宗时期就创立了一套严格的用人制度，就是这套用人制度，才保障了大唐整个机构高效的运行，开创了盛世大唐。然而当时身为宰相的李林甫为了独揽大权纵容唐玄宗开滥用人、乱用人的先河。"
				],

				"笼络安禄山": [
					"韩昇",
					"2013年05月07日",
					"李林甫深知唐朝的用人制度是他企图长期把持朝政的最大障碍，只有破坏这套制度才能大权独揽。于是他引导唐玄宗奢靡享乐，悄悄地变更制度，劝玄宗重用胡人武将。唐玄宗认为出身贫寒的安禄山，在政治上孤立无援，不会结帮拉派，不会对朝廷构成威胁，于是他便尽力笼络安禄山。李林甫认为大字不识的蕃将，不管他们如何立功，都无法入朝当宰相，也就无人能够对他的地位构成竞争，这条计策堪称是釜底抽薪，一劳永逸地保证他对权力的长期垄断。其代价是却是让唐朝人才备受摧残，肥了私欲，惨了国家。问题是，精明一世、糊涂一时的唐玄宗还沉浸在他的美梦中，他和安禄山的关系也越走越近。"
				],

				"安禄山的克星": [
					"韩昇",
					"2013年05月08日",
					"在唐玄宗的宠幸下，安禄山和唐玄宗的关系越来越近，已经超越了君臣，达到了一种私密的状态。安禄山以为再也没人敢惹他了，谁知一物降一物，连皇帝都不怕的他却听到一个名字就能大汗淋漓，此人就是李林甫。安禄山为何会怕李林甫？李林甫为何能收服安禄山呢？"
				],

				"杨国忠崛起": [
					"韩昇",
					"2013年05月09日",
					"杨国忠在唐玄宗时代，是继安禄山之后又一个叱咤风云的人物。关于他的崛起，人们都认为那是因为杨贵妃的缘故。然而事实上却不是人们想象得那么简单，他并不是杨贵妃的亲哥哥，与杨贵妃家的关系也比较疏远。杨国忠的走红，让李林甫看在眼里，他很想把这个人也拉到自己的阵营之中。事实上，凭借李林甫的能力，拉一个杨国忠自然不再话下，问题是，这两个人走到一起，会做出什么事情来？"
				],

				"恶斗李林甫": [
					"韩昇",
					"2013年05月10日",
					"天宝后期，杨国忠开始登上了政治舞台，他仅用三年时间就从一个小混混成为掌管大唐财政命脉的重臣。杨国忠和李林甫一样，以攫取和享受权力为最高目的，因此，他们可以狼狈为奸瓜分权力，同样也因为利益而反目成仇。在杨国忠最大限度攫取权力的道路上，当了19年宰相还屹立不倒的李林甫自然成为了他最大的障碍。为了首席宰相这个位子，杨国忠想尽办法与李林甫斗法。"
				],

				"激将安禄山": [
					"韩昇",
					"2013年05月11日",
					"唐朝经过一个半世纪的发展，到唐玄宗李隆基在位时期达到了鼎盛，史称“开元盛世”。到了天宝后期，北方重镇节度使安禄山的不臣之心早已显现，而专权的杨国忠为了一己之私不断激将安禄山，结果最终引发了一个足以逆转整个时代的祸端。"
				],

				"安禄山的谋士": [
					"韩昇",
					"2013年05月12日",
					"在安史之乱中安禄山的几个狗头军师也功不可没，他们为安禄山出谋划策。安禄山靠着这几个“军师”，发动叛乱，唐朝也从此由盛转衰。史思明、高尚等等到底为安禄山做了些什么呢？"
				],

				"安禄山起兵": [
					"韩昇",
					"2013年05月13日",
					"天宝十四载，安禄山养精蓄锐，从范阳起兵，以讨伐杨国忠为旗号，向长安进发，发动安史之乱。这个在塞外苦寒之地长大的放羊娃已经号准了大唐的脉搏，所到之处，势如破竹。一直不相信安禄山会谋反的唐玄宗会如何应对这场叛乱？"
				],

				"玄宗的三道防线": [
					"韩昇",
					"2013年05月14日",
					"面对安禄山来势汹汹的铁骑大军，唐玄宗命人在洛阳以东布下了三道防线，然而仅仅二十多天，陈留、荥阳、洛阳先后失守，三道防线形同虚设，长安危在旦夕……唐军为何溃败千里？复旦大学韩昇教授为您讲述这背后的奥秘。"
				],

				"乱在潼关": [
					"韩昇",
					"2013年05月15日",
					"洛阳失守后，唐军退守潼关，在这个关键时刻，唐玄宗却一口气杀了高仙芝和封常清，朝中唯一能与安禄山抗衡的两员大将，这无疑是自毁长城。眼看着安禄山的铁骑就要杀到长安城，但是唐军和叛军却在潼关相持了半年之久。那么新任命的天下兵马副元帅哥舒翰，究竟有何才能？为什么他能抵挡住安禄山的铁骑大军？为什么有人说哥舒翰和安禄山这相持的半年，不是打出来的而是乱出来的？ 就在安禄山攻下洛阳，忙着称帝的时候，形势逐步向着有利于唐朝的方向扭转，首先安禄山放缓进攻潼关，给了唐军喘息的机会。其次安禄山的后院失火，河北地区十七个郡重新归顺唐朝，牵制了叛军的兵力；朔方节度使郭子仪率军插入敌后，不断向东挺近，直接威胁着安禄山的后路；甚至在安禄山的老巢范阳还差点发生兵变。"
				],

				"将相不合的后果": [
					"韩昇",
					"2013年05月16日",
					"在唐军和叛军想吃的半年里，统帅哥舒翰镇守潼关，牵制住安禄山大军的主力郭子仪的部队和颜杲卿、颜真卿的部队，在后方直接威胁着安禄山的后路。在这种情况下，唐室本可以利用潼关地势之险，死守长安的门户，保卫京师。但是仅在一夜之间，唐朝的二十万大军竟然全军覆没，潼关沦陷，长安城在劫难逃。这场惨败，其实是杨国忠、哥舒翰文官武将不和的结果。"
				],

				"玄宗的西逃之路": [
					"韩昇",
					"2013年05月17日",
					"哥舒翰的二十万大军一夜之间全部覆没，潼关失守，长安即将陷落，从潼关到长安沿途的唐朝官员和百姓都四处逃散。在皇宫中的唐玄宗得知消息之后，做的第一件事情就是放弃长安，向西逃往蜀中。唐玄宗放弃长安，逃亡蜀中，其实意味着大唐王朝遭受了建国以来最大的失败，甚至有可能导致政权覆灭、帝国瓦解。于是在残酷的现实面前，唐玄宗开始从太平迷梦中渐渐地清醒过来，他开始自我反省，痛定思痛，他想要在自己的手里把帝国恢复过来。那么在逃亡的路上，唐玄宗都做了哪些事情来试图挽救败局呢？一心要摧毁大唐帝国的安禄山，为什么会停止进攻长安？为什么他眼睁睁看着玄宗逃走而无所作为？"
				],

				"肃宗即位": [
					"韩昇",
					"2013年05月18日",
					"马嵬坡兵变，士兵们杀死了杨国忠，也让杨贵妃香消玉殒，这次兵变动摇了唐玄宗的绝对权威，这时唐朝的高层出现了重大的分歧，是杀回长安还是退守？之后唐玄宗入蜀，抵抗安禄山的重任就落在太子李亨肩上，在这历史的紧要关头，太子李亨抓住机会被部下拥戴为唐朝新一代的皇帝。"
				],

				"张巡守孤城": [
					"韩昇",
					"2013年05月19日",
					"张巡是一位文官，从来没有尝试过带兵打仗。然而，他却在环境极度恶劣，敌我悬殊的情况下，屡屡以弱胜强，打败敌军。本期节目就将对张巡守孤城的事件进行介绍，了解他屡屡以弱胜强的原因。更多精彩内容，敬请关注本期节目。"
				],

				"安禄山之死": [
					"韩昇",
					"2013年05月20日",
					"安禄山率军叛乱，造成了唐代历史上空前的大破坏，从此辉煌的盛唐成为历史的背影，被葬送在叛乱的战火之中。安禄山也迫不及待的在洛阳登基称帝，唐军和叛军就此展开了旷日持久的拉锯战。但在这一关键时刻，叛军首领安禄山却突然一命呜呼，他的死因扑朔迷离。"
				],

				"收复两京": [
					"韩昇",
					"2013年05月21日",
					"安禄山称帝后，还没有过足皇帝的瘾，就被部下所杀，这对安禄山阵营是一个巨大的震撼，对唐朝则是巨大的鼓舞。双方的力量对比，出现了有利于唐朝的转变，双方的战斗已经从安禄山叛军的全面进攻，转入了战略相持的阶段。本期复旦大学韩昇教授做客《百家讲坛》，为您讲述系列节目《盛唐的背影》之《收复两京》。"
				],

				"肃宗坐失良机": [
					"韩昇",
					"2013年05月22日",
					"公元757年九月，郭子仪率领唐军收复了西都长安，十月又收复了东都洛阳。两都的收复标志着安史之乱以来，唐朝取得的决定性胜利，当唐肃宗收到东都收复的捷报，龙颜大悦，马上下诏，准备起驾回京，这时，李泌提醒肃宗，不应该给安庆绪喘息之机，应该火速进军，痛打落水狗。然而唐肃宗认为眼前更重要的是让自己的帝位顺理成章。而这样的判断却让唐肃宗错失良机，使大唐成了历史的背影。"
				],

				"史思明卷土重来": [
					"韩昇",
					"2013年05月23日",
					"公元757年，史思明率领十三郡八万兵马，投降唐朝，唐肃宗高兴万分，朝廷不用一兵一卒，就可以收复失地，这是个很划算的买卖。然而朝廷中有人认为，史思明反复无常，他控地千里，手握重兵，怎么可能会甘心久居人下，要早作提防。在宰相张镐之后，李光弼也上了一道密奏，内容与张镐的大同小异，也是说史思明会谋反。唐肃宗还是比较相信李光弼的，见张镐、李光弼二人所见略同，也不由得对史思明，将信将疑了起来。"
				],

				"史思明独掌大权": [
					"韩昇",
					"2013年05月24日",
					"史思明打败唐朝九大节度使率领的六十万大军后成为继唐肃宗和安庆绪之外的第三大势力集团。然而唐肃宗是唐朝的皇帝，安庆绪是大燕政权的皇帝，只有史思明有实无名，再加上安庆绪曾经答应把大燕的皇位让给他，于是野心勃勃的史思明开始谋划，他梦寐以求的皇帝宝座，那么在唐朝和大燕政权的夹击之下，史思明究竟是如何铺就自己的皇帝之路的，本期节目将为您进一步分析。"
				],

				"史思明之死": [
					"韩昇",
					"2013年05月25日",
					"安庆绪死后，史思明就成了安史叛军的首领。在史思明的带领下，安史叛军一度击溃唐朝的兵马副元帅李光弼，占领了洛阳。无可奈何的李光弼只得据守河阳与史思明对峙，然而，李光弼非常清楚，固守河阳只是缓兵之计，不能长久。必须寻找更大的据点，分散史思明的部队，才是上策。于是李光弼把河阳交给了一个叫李抱玉的将军把守河阳两天，自己想办法分散叛军。那么李抱玉守河阳将是一个什么情况？自从史思明统兵以后，河阳是安史叛军遭遇的最难攻下的据点，双方相持近一年半的时间，史思明的部队毫无进展。这让本来就性格暴躁的史思明变得更加暴躁，他整天像热锅上的蚂蚁，坐卧不宁。整天盘算着如何改变现状，那么史思明会想出什么办法来？唐朝又将面临什么考验？"
				],

				"双方的内乱": [
					"韩昇",
					"2013年05月26日",
					"史思明之死是安史叛军内部的又一次大政变，这场内乱对唐朝来说是一次难得的反攻机会，但是被硬生生地错过了。安史叛军在史朝义的带领下越来越乱，内部争斗不断，犹如一盘散沙。执政了四十多年的唐玄宗死了，唐朝的危机还没有解除，而内部更是上演了比叛军更为厉害的争斗。敬请倾听韩昇教授为您解读《盛唐的背影》之双方的内乱。"
				],

				"画不上句号的胜利": [
					"韩昇",
					"2013年05月27日",
					"唐肃宗死后，宦官李辅国更加嚣张，不仅废了肃宗的皇后，还想继续大权独揽，架空刚刚登基的唐代宗。看在眼里的代宗自然对李辅国恨之入骨，但又始终拿他没有办法。事情就这样僵持着，内忧外患困扰着刚刚继位的唐代宗。很快，这种胶着的状态被一件事迅速打破了。复旦大学韩昇教授做客《百家讲坛》为您讲述系列节目盛唐的背影。"
				],

				"远去的背影": [
					"韩昇",
					"2013年05月28日",
					"公元763年2月，走投无路的史朝义自杀身亡，唐朝历史上这场历时七年零两个月的大劫难终于被平定，但是这场叛乱过后，大唐盛世成为泡影。唐朝再也没有恢复往日的荣耀，只能勉力维持帝国的存续。不但如此，这场叛乱还给后世中国的政治、经济、社会、文化以及对外关系的发展等都产生深远而巨大的影响，是谁一手终结了盛世唐朝，唐朝从兴盛走向衰败给后世又带来怎样的启示，本期节目复旦大学韩昇教授将为我们解答。"
				]
			}
		],

		"成败论乾隆（上部）": [
			"张宏杰",
			"2013/05/29~2013/06/08",
			"他是人类历史上，实际统治时间最长的一位帝王，六十三年零四个月。他是人类历史上，寿命最长的君主之一，享年八十九岁。他既仁慈又残忍、既和蔼又刻薄、既节俭又奢靡、既谦虚又自大。他是一个成功的皇帝，一生取得辉煌的统治成绩，将康乾盛世推向顶峰。他是一个失败的皇帝，晚年施政出现严重失误，亲手毁了自己缔造的盛世，并为大清王朝在鸦片战争中的失败埋下了伏笔。他就是清高宗乾隆皇帝。一个性格复杂而又矛盾的男人；一个集政治家、学者、诗人、旅行家和猎人等多重角色于一身的另类皇帝。从今天开始，我们将跟随作家、清华大学历史系博士后张宏杰一起，还原历史、走近乾隆，探究他的成功与失败。敬请收看《成败论乾隆》。",
			{
				"乾隆的履历表": [
					"张宏杰",
					"2013年05月29日",
					""
				],

				"机遇偏爱有准备的人": [
					"张宏杰",
					"2013年05月30日",
					"早在乾隆十二岁时，他的父亲雍正，为了夺取皇位，特意设了一个局，把他引见给了康熙皇帝。这次祖孙会面是乾隆皇帝人生中至关重要的一个机遇，乾隆牢牢抓住了机遇，在康熙的诸皇孙中，脱颖而出？本期节目，作家张宏杰带我们还原历史，走近乾隆，探究他的成功与失败。"
				],

				"乾隆的父亲母亲": [
					"张宏杰",
					"2013年05月31日",
					"弘历是康熙皇帝九十七名皇孙、雍正皇帝十个皇子中的一个，他之所以能够登上帝位，成为左右大清帝国历史命运的千古一帝，除了因为自己特殊的皇族出身之外，很重要的原因就是他突出的天赋。这种天赋，既表现为天资聪慧，超出一般的同龄孩子，还表现为有勇有谋，少年老成。而这种超出常人的天赋，与他父母的遗传因素不无关系。内敛严苛的父亲雍正和外向亲和的母亲钮祜禄氏，对弘历的性格形成起到了很大的作用。"
				],

				"叛逆的继承人": [
					"张宏杰",
					"2013年06月01日",
					"根据雍正设立的“秘密立储”制度，众王大臣将藏于紫禁城乾清宫“正大光明”匾额后面的立储密旨取出，当众宣读密旨，拥立弘历即位。在雍正的国丧期间，乾隆表现得极尽孝道，留给世人完美的孝子形象。然而时隔不久，乾隆却来了一个一百八十度的大转折，他接二连三发布谕旨，将他父亲雍正在位期间热衷的活动全部取消，将雍正曾经严惩的政敌予以平反，将雍正颁布的一些重要政策予以废除。要知道过去传统政治强调以孝治天下，很少有人刚一登基，就这么迫不急待地和父亲对着干。乾隆为什么要这么做？如此这般的效果又如何？敬请关注本期节目。"
				],

				"亲情友情与权力": [
					"张宏杰",
					"2013年06月02日",
					"乾隆皇帝继位之后，除了大幅度调整父亲雍正皇帝在位时的统治方向之外，他也继承了雍正皇帝很多好的政策措施。同时，乾隆皇帝“宽严相济”，实行“宽仁之政”，得到了满朝官员和社会的认同。然而，乾隆皇帝绝对不是一位柔弱的皇帝，在表明上推行“宽仁之政”的同时，他却在悄悄地拧紧大清统治机器上的每一个“螺丝钉”。对于觊觎权力的任何人物，他都会毫不留情，予以坚决打击。"
				],

				"精明的太平天子": [
					"张宏杰",
					"2013年06月03日",
					"25岁的乾隆初登帝位，面对两万文官、七万武将，主少国疑的他如何赢得满朝大臣发自内心的尊重和畏惧？他又是如何在很短的时间内，一改朝堂上苟且懒散、弄虚作假的陋习的？对鄂尔泰和张廷玉这两位辅政大臣间的不合，他又作何应对。"
				],

				"皇帝的爱情": [
					"张宏杰",
					"2013年06月04日",
					""
				],

				"转折的乾隆十三年": [
					"张宏杰",
					"2013年06月05日",
					""
				],

				"伴君如伴虎": [
					"张宏杰",
					"2013年06月06日",
					"乾隆十三年，乾隆皇帝的挚爱孝贤皇后撒手人寰，永远的离开了他。孝贤皇后去世，对乾隆的精神打击很大。从此乾隆皇帝性情大变，变得敏感且暴躁，处罚了很多人，其中就有大臣张廷玉……张廷玉遭受步入仕途四十七年以来的首次受罚，而这次处罚的很大原因就是因为张廷玉为皇后写祭文时出现措辞不当。"
				],

				"完美主义者的心病": [
					"张宏杰",
					"2013年06月07日",
					"乾隆十三年是乾隆朝政治的一个分水岭，乾隆的统治从宽仁变得严峻，表面上看是因为乾隆的挚爱孝贤皇后的离世，导致他性情大变。实际上早在皇后离世的几年前，乾隆已经意识到清朝社会存在政治纪律松弛的弊病，只不过至亲离别的悲痛促使乾隆开始反思自己的统治方针，痛定思痛，完美主义者乾隆决定改变统治策略。"
				],

				"全盛因何而来": [
					"张宏杰",
					"2013年06月08日",
					"提起乾隆，我们头脑中的第一印象那就是一位盛世之君。在他统治的四十六年间，缔造起了一个无比强大的帝国。著名的清史学家戴逸先生曾说过，乾隆时代是中国传统社会经济政治文化发展的最高峰，其远远超过汉唐宋明在内的所有王朝。115年的康乾盛世，疆域辽阔、文化灿烂、通译四方、举踵来王……张宏杰博士将讲述，乾隆时期的全盛因何而来。"
				]
			}
		],

		"端午时节话屈原": [
			"杨雨",
			"2013/06/09~2013/06/15",
			"说起屈原，人们首先会想到端午节。在大文豪苏轼眼中，他的文采与屈原相比“不能及屈子之万一”，而司马迁、陶渊明、李白、杜甫等文学大家也都对屈原评价极高，他甚至成了中国文人的象征，为什么屈原在大家的心目中会有如此崇高的地位呢？屈原二十多岁就官拜副相，但光明磊落的他在官场上却受尽了排挤和打击，即使如此，屈原的心中却始终只装着一个楚国，直到生命的最后一刻。",
			{
				"狐死首丘": [
					"杨雨",
					"2013年06月09日",
					"说起屈原，人们首先会想到端午节。在大文豪苏轼眼中，他的文采与屈原相比“不能及屈子之万一”，而司马迁、陶渊明、李白、杜甫等文学大家也都对屈原评价极高，他甚至成了中国文人的象征，为什么屈原在大家的心目中会有如此崇高的地位呢？屈原二十多岁就官拜副相，但光明磊落的他在官场上却受尽了排挤和打击，即使如此，屈原的心中却始终只装着一个楚国，直到生命的最后一刻。中南大学文学院杨雨教授将带我们一起走进风云激荡的战国时代，为您带来系列节目《端午时节话屈原》第一集《狐死首丘》。"
				],

				"《九歌》 合纵": [
					"杨雨",
					"2013年06月10日",
					"公元前319年，楚怀王约屈原密室会谈，屈原的富国强兵之计令楚怀王深受鼓舞，在屈原的积极撮合下，齐楚燕韩赵魏六国结盟，联合对抗强秦的大好局面已然形成。于是在楚国首都郢，一场六国合纵的庆典即将举行，为了彰显楚国文化的魅力，楚怀王把庆典交由屈原来操办，于是在两千多年前的荆楚大地上一场精彩绝伦的演出即将拉开序幕，这就是屈原精心打造的大型歌乐舞剧《九歌》。"
				],

				"变法噩运": [
					"杨雨",
					"2013年06月11日",
					"秦国崛起之后，国家富强军力强大，与魏、韩的几次交战几乎完胜，威震八方。邻近各国人人自危，楚国也面临巨大危险。在万分焦虑中，楚怀王交代给屈原两件大事，一是尽快促成六国联盟，共同遏制强秦势力的扩张；第二件事就是变法强楚，力争从综合实力上形成与秦国的抗衡态势。然而，就在屈原雄心勃勃准备大展身手之时，却接二连三地发生变故，六国联军讨伐强秦，刚刚出兵就发生意外。而秦国重用张仪，更是给各国带来了巨大隐忧。与此同时，在楚国的庙堂之上，一场针对屈原的阴谋也已经展开。那么屈原究竟会遭遇怎样的凶险，他又是如何通过诗篇来表达自己的痛苦之情？"
				],

				"惨遭流放": [
					"杨雨",
					"2013年06月12日",
					"张仪的出现给楚国带来了不小麻烦，而屈原的人生也将面临一场前所未有的考验。先是被贬为三闾大夫，从此退出了楚国的政治中心，后来经过一般波折，最终又被贬出郢都。在他遭遇人生的不幸和打击的同时，楚国的内政外交也发生着翻天覆地的变化"
				],

				"上下求索": [
					"杨雨",
					"2013年06月13日",
					"离骚是屈原最出名的文学作品，其中的这句“路漫漫其修远兮，吾将上下而求索”更是流传千古，那么屈原究竟在求什么？本期《百家讲坛》听中南大学文学院教授杨雨讲述——端午时节话屈之上下求索。"
				],

				"魂兮归来": [
					"杨雨",
					"2013年06月14日",
					""
				],

				"光齐日月": [
					"杨雨",
					"2013年06月15日",
					"屈原投江自尽后不久，楚国灭亡，秦军大破六国，一统天下。世事巨变，沧海桑田，转眼两千多年过去了，曾经有多少时代英豪如过眼云烟随风而逝，而屈原的名字却永远地留在了一个民族的记忆里，每一年的端午节,是全世界的华人对屈原表达由衷景仰和怀念的日子。屈原给我们留下了极其珍贵的历史财富。尤其是他对后世人的影响巨大，比屈原晚一二百年的贾谊、司马迁就深受他的影响。我们从司马迁、李白、杜甫等历代大文学家的眼里，又能看到一个怎样的屈原？中南大学文学院杨雨教授将带我们一起走进风云激荡的战国时代。"
				]
			}
		],

		"汉献帝": [
			"姜鹏",
			"2013/06/16~2013/07/01",
			"从汉献帝刘协驾鹤西去的那一天起，他便被盖棺定论为历史兴衰交替的配角，几乎没有人愿意走进他复杂的内心世界。然而事实上，刘协并非亡国昏君",
			{
				"被遗忘的天子": [
					"姜鹏",
					"2013年06月16日",
					"汉献帝在位的这一段历史跟后来三国正式鼎立紧密相关，有很多的重头戏。但是，汉献帝作为当时的天下共主，对于这段历史的贡献很少有人注意到，甚至很少有人重视他的存在，偶尔有人提起他，就给他四个字的评价——傀儡皇帝。那么，汉献帝他究竟是不是只是一个傀儡皇帝？"
				],

				"千疮百孔的帝国": [
					"姜鹏",
					"2013年06月17日",
					"汉桓帝和汉灵帝是汉献帝之前的两个皇帝，可以说桓、灵二帝的统治时期，是东汉最黑暗的时期。汉桓帝时期，宦官和外戚成了东汉晚期政治的两颗毒瘤，他们交替专权、祸乱朝政，把东汉的政治搅得乌烟瘴气；汉灵帝就更加荒唐，堂堂一国之君竟然靠卖官来充实自己的小金库。那么经过桓、灵二帝的统治，东汉的政治到底是糟糕到何种地步了？"
				],

				"失而复得的皇位": [
					"姜鹏",
					"2013年06月18日",
					"汉灵帝在弥留之际本来希望把皇位传给小儿子刘协，当时宦官集团和外戚集团明争暗斗的情况下，刘协的哥哥刘辩却当了皇帝。直到董卓作乱，废刘辩，立刘协为新皇，这对刘协本人和风雨飘摇的汉王朝究竟是福是祸，且听复旦大学姜鹏老师带我们透过历史发现真相。"
				],

				"西迁长安": [
					"姜鹏",
					"2013年06月19日",
					"东汉王朝的统治基础在桓灵二帝时期已经受到削弱，而外戚集团和宦官集团的对决，更是使东汉王朝元气大伤。此时实力派军阀董卓进京，强行废帝迁都，董卓完全是为了自己的利益，他的做法进一步动摇了东汉的统治基础，东汉政权风雨飘摇，名存实亡。"
				],

				"董卓之死": [
					"姜鹏",
					"2013年06月20日",
					""
				],

				"漫漫东归路": [
					"姜鹏",
					"2013年06月21日",
					"公元190年，汉献帝被董卓胁迫迁都到长安，皇帝和朝廷被劫持，汉帝国从此也就陷入了地方势力割据的混乱局面。公元192年董卓被王允和吕布设计诛杀。但由于王允对董卓余部的处置失当，导致政局进一步混乱。面对国将不国、民不聊生的局面，一心希望中兴汉室的汉献帝决意东归洛阳，执掌大权、重拾山河。被迫迁都长安之后，汉献帝经历了五年噩梦般的傀儡生活，那么，作为军阀们争来夺去的“战利品”，汉献帝想要东归洛阳的心愿如何实现呢？ 作为能力出众，又一心希望中兴汉室的君主，汉献帝刘协却无奈地扮演了一个令人同情的落难天子的角色。有史学家认为，汉献帝让人同情还在于他不甘于当傀儡，但又没有得力朝臣相助，相助的都无济于事反惹祸端。宋元之际的史学家胡三省这样评价汉献帝：汉献帝并不是一个昏庸无能之辈，之所以在他手里终结东汉一朝，是因为他只不过是一空头皇帝而已。那么，作为一位落难皇帝，他的漫漫东归路，还会遇到什么样的麻烦？最终他能否回到洛阳呢？"
				],

				"王者归来": [
					"姜鹏",
					"2013年06月22日",
					"汉献帝费劲千辛万苦回到洛阳，但是洛阳已经发生了巨大改变，他想要重整汉室江山，还有很长的路。之后，汉献帝和曹操合作，而曹操也开始了他的“挟天子以令诸侯”。本期姜鹏老师为我们讲述他自己分析的献帝归来对历史走向的影响以及汉献帝和曹操的真实关系。"
				],

				"官渡因何而战": [
					"姜鹏",
					"2013年06月23日",
					"官渡之战是东汉末年“三大战役”之一，也是中国历史上著名的以弱胜强的战役之一。建安五年，曹操与袁绍相持于官渡，展开战略决战，经过一年多的对峙，曹操最终以两万兵力出奇制胜，击破袁军十万大军，奠定了曹操统一中国北方的基础。官渡之战也成为中国历史上以弱胜强，以少胜多的典型战例。曹操以其非凡的才智和勇气写下了他军事生涯最辉煌的一页，而关于这一场著名的官渡之战的起因究竟是什么，本期百家讲坛姜鹏老师将进一步探讨。"
				],

				"谁打赢了官渡之战": [
					"姜鹏",
					"2013年06月24日",
					"汉献帝建安五年，曹操与袁绍展开了一场决定历史的大战——官渡之战，这次大战对于作战双方来讲，也是至关重要的。最终，曹操奇袭袁绍在乌巢的粮仓，继而击溃袁军主力，一举奠定了曹操统一中国北方的基础。在历史记载中，双方领导被后人描写成一个刚愎自用，一个机智果断，但真实的历史真的是这样吗？我们跟随姜鹏老师一起发现历史的真相。"
				],

				"骑墙派的终结": [
					"姜鹏",
					"2013年06月25日",
					"在东汉末年天下大乱之际，群雄并起，逐鹿中原。这其中，除了袁绍、袁术、曹操等之外，还有一些重要的地方割据势力，同样不可小觑。刘表就是其中的代表人物，刘表字景升，山东高平人，为汉室宗亲，担任荆州牧，所辖地区沃野千里，经济繁荣；刘表并不是一个胸无大志、偏安一隅的人。然而，在曹操与袁绍，那场决定生死的官渡之战中，刘表选择了看似不偏不倚的“中立”，正是这样模棱两可、骑墙摇摆的中立态度让他最终断送了苦心经营十九年的千里江山。那么，刘表为什么要采取中立态度，身为汉室宗亲，他又将如何面对曹操身后的汉献帝？"
				],

				"孙氏霸业": [
					"姜鹏",
					"2013年06月26日",
					"在东汉末年的历史舞台上，群雄并起，热闹非凡，各路英雄你方唱罢我登场。然而，出身高贵、兵力雄厚的袁绍、袁术，以及名震四方的一代诸侯——刘表，却都没能笑到最后，究其失败的原因，似乎都是因为没有与汉献帝理顺关系。而以孙坚、孙策和孙权为代表的孙氏集团，既没有高贵的出身，也没有雄厚的势力，最终却能够三分天下有其一，雄踞江东。那么，孙氏集团为什么会成功？他们又是如何处理与汉献帝之间的关系？江东的孙家在三国历史中，大名鼎鼎。尤其是十八岁接管江东的孙权，在赤壁一战中击败曹操，声名显赫。不过，孙权做得最多的是守江东，当初出生入死，打下江东地盘的，并非孙权，而是他的大哥、有“江东小霸王”之称的一代名将孙策。那么，孙策究竟是如何白手起家，为孙氏集团的崛起，找到机会的？"
				],

				"曹操立威": [
					"姜鹏",
					"2013年06月27日",
					"“挟天子以令诸侯”历来都被认为是曹操的得意之作，曹操也因此背上“托名汉相，实为汉贼”的骂名。但有的学者确认为，当时各当方势力却根本没有听从曹操号令。当随着周边割据势力一股一股被消灭，曹操的权威逐渐触及到了汉献帝，就在汉献帝密谋争权时，曹操却在汉献帝面前杀人立威。"
				],

				"反覆难养刘皇叔": [
					"姜鹏",
					"2013年06月28日",
					"在《三国演义》中，刘备被描写成爱民如子，一身正气的人物。然而在真实的历史中，刘备却是一个不折不扣、反复无常的小人。本期节目，将关注刘皇叔与曹操之间的明争暗斗，了解傀儡皇帝汉献帝在两者之间的态度以及取舍。"
				],

				"两个聪明人": [
					"姜鹏",
					"2013年06月29日",
					"在后世的传统认知中，曹操被视为“挟天子以令诸侯”的奸臣，而汉献帝更像是一个苍白无力的傀儡，他们之间的关系夹杂着血缘与政治，连同前朝后宫盘根错节。关于汉献帝与曹操之间的关系，传说中曾发生过两个著名的事件，一个是汉献帝的岳父董承，奉汉献帝之命诛杀曹操的“董承案”，如果说“董承案”主要还是董承与曹操之间的矛盾的话，那么随着董承案而发生的曹操逼迫汉献帝废后的“伏皇后案”，才是汉献帝与曹操之间矛盾的一次爆发。面对曹操的强势，汉献帝贵为一国之君，却只能被迫废掉自己的皇后。但汉献帝也只能做这样的牺牲，他有他的不得已和他的权衡。“董承案”与“伏皇后案”都昭示着政局的复杂与人性的无奈，那么历史上汉献帝与曹操之间，究竟是一种什么样的关系？"
				],

				"鲜为人知的生活": [
					"姜鹏",
					"2013年06月30日",
					"关于汉献帝的史料是非常有限的，主要有两个原因：第一，由于汉献帝这个人物长期以来不太受重视，关于他的很多史料到今天已经散佚了。第二，在建安时代的后期，汉献帝很少走到历史舞台的前台来展示自己，可供记录也少了。汉献帝是一个十分好学而又重视文化教育和人才的皇帝，请关注复旦大学姜鹏老师为您讲述的汉献帝鲜为人知的生活。"
				],

				"不负苍生": [
					"姜鹏",
					"2013年07月01日",
					"公元220年，曹操在洛阳突然去世，曹操的去世意味着汉献帝和曹操这样一个能够确保国家朝稳步统一方向前进的组合结构不存在了。没有作战经验，不能掌控军队的汉献帝要独立支撑起这个国家，整个国家面临巨大的危机，那么汉献帝会怎样应对这场危机呢？历史上那一场著名的皇位禅让，又是在怎样的情况下完成的？"
				]
			}
		],

		"千古一后": [
			"起伏人生",
			"2013/07/02~2013/07/19",
			"北魏是中国历史上南北朝时期由鲜卑族建立的一个王朝，在中国历史的坐标中它位于三国和隋唐之间，是当时中国南北朝分裂对峙时期统一了中国北方的一个王朝。在北魏王朝的历史上有一个冯太后，在她临朝听政期间，因为文治显赫，史称文明太后，文明太后不仅政绩出众，而且亲自编写教材，教育培养了自己的孙子——北魏孝文帝，直接影响了孝文帝日后的汉化改革。作为一个王朝的皇后，文明太后为什么会有这样的胸怀和视野，她又有怎样曲折的人生经历？",
			{
				"起伏人生": [
					"周思源",
					"2013年07月02日",
					"北魏是中国历史上南北朝时期由鲜卑族建立的一个王朝，在中国历史的坐标中它位于三国和隋唐之间，是当时中国南北朝分裂对峙时期统一了中国北方的一个王朝。在北魏王朝的历史上有一个冯太后，在她临朝听政期间，因为文治显赫，史称文明太后，文明太后不仅政绩出众，而且亲自编写教材，教育培养了自己的孙子——孝文帝，直接影响了孝文帝日后的汉化改革。作为一个王朝的皇后，文明太后为什么会有这样的胸怀和视野，她又有怎样曲折的人生经历？"
				],

				"手铸金人": [
					"周思源",
					"2013年07月03日",
					"冯贵人受到文成帝的宠幸，从一个被没入宫中的罪臣之女很快成为有一定身份地位的后宫嫔妃，而且文成帝对她的宠爱与日俱增，甚至还有立她为皇后的打算，冯贵人可以说是苦尽甘来，但她却不想生儿子，这是为何？而在北魏的皇宫中要想立皇后，还要经历一个险象环生的环节，冯贵人又是如何经过这个环节成为母仪天下的皇后？"
				],

				"扑火自焚": [
					"周思源",
					"2013年07月04日",
					"冯皇后的丈夫文成帝病逝，冯皇后痛不欲生，就在累犬护驾的仪式上，冯皇后在情绪冲动之下，就做出了一个让所有在场的人都吃惊的举动。但是她并不知道，伴随着皇帝的病逝，一场更大的凶险，正悄悄地袭来。而此时刚继位的皇帝年纪还小，作为小皇帝的母亲，冯皇后变成了冯太后。冯太后身处深宫之中，她能够察觉出这一场阴谋吗？"
				],

				"密定大策": [
					"周思源",
					"2013年07月05日",
					"陆丽之死使冯太后重新认识了朝廷内外发生的一系列重大变故，逼迫冯太后不能再像平民之女那样继续做个贤妻良母。皇帝年幼、权臣谋逆、社稷危殆，作为太后她必须出来收拾乱局力挽狂澜，换句话说她必须使自己从普通民女式的贤妻良母蜕变成一个政治家。冯太后首先要铲除的是已经位高权重的乙浑，冯太后为了铲除他做了哪些准备工作？"
				],

				"诛杀乙浑": [
					"周思源",
					"2013年07月06日",
					"冯太后密定了四项大策，为除掉乙浑做准备，可是乙浑毕竟是手握重权的权臣，党羽众多，如果想一举除掉他，也绝非易事。而且冯太后要诛杀乙浑只能一举成功，否则打草惊蛇，乙浑谋反发动兵变，势必会引起一场不小的动乱，到时不仅江山社稷难保，还会引起生灵涂炭，百姓遭殃。"
				],

				"临朝听政": [
					"周思源",
					"2013年07月07日",
					"太后听政，困难重重，作为深宫中的一位女子，冯太后密定大策，诛杀乙浑，她的威信如日中天，此时皇帝太小，这时的冯太后走到了历史前台，她决心临朝听政，与年幼的皇帝和大魏朝一同渡过难关。"
				],

				"重用高允": [
					"周思源",
					"2013年07月08日",
					"为整肃朝纲，维护大魏朝长久的国家利益，冯太后决心启用合适的人来协助打理朝政，最终她把目光锁定在高允身上。高允为人正直不阿，敢于直言龙颜，居于庙堂高位，生活却一贫如洗。执政期间，高允大力发展教育，建立郡学，为以后的孝文帝改革建立良好的人才基础。"
				],

				"李奕遇难": [
					"周思源",
					"2013年07月09日",
					"临朝听政仅仅三年，冯太后就退出了大魏国的权力中心，把国家大事交给儿子拓跋弘打理。冯太后看着拓跋弘长大，虽非亲生但母子关系一直很融洽，尤其是丈夫离世后，冯太后更是奋力诛杀乙浑，力保年幼的儿子皇位不倒。然而冯太后万万没有想到，就在她打算从此退出权力中心，准备颐养天年的时候，一个针对她的大网已经悄悄展开。在大魏国的朝堂内外究竟发生了什么事情？"
				],

				"太后无奈": [
					"周思源",
					"2013年07月10日",
					"为了杀掉母亲冯太后的亲密之人李奕，献文帝可以说是费尽了心机。然而这样一件大事，冯太后事前竟然一点消息都不知道。这场发生在权利高层的争斗，最后会出现怎样的结局？"
				],

				"禅位风波": [
					"周思源",
					"2013年07月11日",
					"冯太后是个既热衷于政治又娴于权术的女人，这样一来她和献文帝拓跋弘之间必然存在着很大的矛盾。特别是在献文帝诛杀了冯太后的情人李奕之后，两人的矛盾再次升级。当时的北魏朝廷看似平静如水，其实暗流涌动，拓跋弘似乎看到了不可避免的殊死斗争的端倪，也预感到了以后统治的艰辛，年仅18岁的他做出来一个让大臣们惊愕不已的决定，那就是禅位，没想到这个决定引发了朝廷的大地震。"
				],

				"母子之争": [
					"周思源",
					"2013年07月12日",
					"发生在北魏献文帝时期的禅位风波一直是后世史学家们讨论的话题。十八岁的献文帝拓跋弘一心笃信佛教，执意要出家为僧，于是提出禅位，而其禅位对象却不是自己的儿子，而是自己的叔叔。这中间存在着诸多谜团。"
				],

				"献文帝之死": [
					"周思源",
					"2013年07月13日",
					"北魏献文帝统治时期，朝廷始终存在着两股势力，一股是以冯太后为首的后派，一股是以献文帝为首的帝派。献文帝之死这个问题，各种文献都记载是被冯太后所杀，但周思源老师认为，这个说法疑点重重，那么周老师的证据是什么？在周思源老师看来，献文帝的死疑点重重，单单把杀人的帽子扣在冯太后头上，有点不问是非。那么在献文帝之死这个问题上，还有什么可疑的地方？"
				],

				"兵变主谋": [
					"周思源",
					"2013年07月14日",
					"在北魏献文帝被毒杀之前，北魏朝廷曾经有过一次大规模的调兵和戒严，很明显，这是有人企图发动兵变。就在这次未遂兵变的七天之后，献文帝拓跋弘死亡，这就留下了一个巨大的疑问，是谁企图发动这次兵变，献文帝的死与这次兵变有无关系？"
				],

				"再次临朝": [
					"周思源",
					"2013年07月15日",
					"太上皇拓跋弘和自己的一些心腹策划了一场针对冯太后的兵变阴谋，企图通过兵变迫使冯太后退出北魏的权力核心，政治经验丰富的冯太后很快粉碎了这一场兵变阴谋。太上皇拓跋弘在一夜之间暴薨而死，而冯太后重新临朝听政，面对北魏混乱的朝政她采取了什么做法？"
				],

				"特殊关系": [
					"周思源",
					"2013年07月16日",
					"冯太后在献文帝死后对小皇帝拓跋宏很有戒心，再加上情人李奕被杀的前车之鉴，所以冯太后牢牢地把权利掌握在自己手里。有一段时间，冯太后感觉小皇帝难以控制，甚至想废掉皇帝另立新君。但随着时间的推移，冯太后和小皇帝的感情却越来越深，那么冯太后在态度改变前后是怎样对待小皇帝的？"
				],

				"文治功绩": [
					"周思源",
					"2013年07月17日",
					"冯太后一生中有过两次临朝听政的经历，掌握北魏的最高权力总共时间长达17年，在第二次临朝听政期间，她亲自教育培养了大名鼎鼎的孝文帝，直接影响了孝文帝日后的汉化改革。冯太后死后谥“文明”，史称文明太后，说明后世认为她的主要贡献不是武功，而是文治。那么在冯太后执掌朝政的时间内，在文治方面，她具体都做了些什么？"
				],

				"后事安排": [
					"周思源",
					"2013年07月18日",
					"冯太后的一生经历过很多坎坷波折，从最初家中的掌上明珠到最变成被没入后宫的罪臣之女，然后又一跃成为北魏王朝的贵人、昭仪、皇后、皇太后，她经历过残酷的考验，在权力的巅峰如履薄冰。在她第二次临朝听政后，一直到她生命的最后时光，她都掌握着北魏的最高权力。但在她最后时刻，她又是如何安排自己的后事？"
				],

				"实现遗愿": [
					"周思源",
					"2013年07月19日",
					"冯太后离世后，孝文帝拓跋宏悲痛万分，从小在冯太后的关怀下长大，他的心里一直对祖母有着深深的依恋之情。拓跋宏清楚，在祖母的心中，一直有着一个心愿没有完成，而这个心愿关系到国家的未来前程，意义重大。为了帮助祖母完成遗愿，拓跋宏决意力排众议，实施迁都。公元398年，北魏道武帝拓跋珪建都于平城，作为北魏的政治文化中心，平城经过近百年的建设。那么，在这种情况下，孝文帝为何还有执意迁都洛阳呢？迁都之后，而接下来孝文帝就要实施另一个重大计划了，那就是他考虑已久的改革，这究竟是一项怎样的改革计划？他的这项计划和冯太后又有什么样的关系呢？"
				]
			}
		],

		"三国名将（吴国篇）": [
			"方北辰",
			"2013/07/20~2013/08/01",
			"三国，是一个永恒的话题，三国是典型的战争时代，群雄并起，你征我伐，是培养名将的肥沃土壤。从公元184年黄巾起义，到公元280年西晋统一，一共96年的时间里，众多的三国名将驰骋疆场，斗智斗勇，他们用自己的青春和热血，谱写了一曲又一曲的理想之歌，有的以勇猛取胜，有的品格过人，有的谋略超群，有的文武双全，每个三国迷心目当中，都有一个鲜活的名将排行榜。",
			{
				"人品美玉": [
					"方北辰",
					"2013年07月20日",
					"三国，是一个永恒的话题，在那个典型的战争时代，群雄并起，你征我伐。从公元184年黄巾起义到公元280年西晋统一，共96年的时间里，众多三国名将驰骋疆场，斗智斗勇，他们用自己的青春和热血，谱写了一曲又一曲的理想之歌。"
				],

				"国家脊梁": [
					"方北辰",
					"2013年07月21日",
					"公元200年四月，十九岁的孙权继承大哥孙策，成为江东的新领袖。一个毛头小伙坐镇偌大一个江东，首先就面临着难以服众的尴尬局面。在人心涣散之时，周瑜带头拥护孙权，树立了孙权的权威地位，化解了江东政权的内部危机。然而孙权要想求生存谋发展，还面临着北部曹操的巨大压力，此时的曹操挟天子以令诸侯，号令天下，对东吴虎视眈眈，危机存亡之刻，周瑜再次担起了江东发展的脊梁作用。那么刚刚执掌政权的孙权，经受了曹操怎样的压力和考验？周瑜又是如何发挥他的国家脊梁作用的？"
				],

				"名将之花": [
					"方北辰",
					"2013年07月22日",
					"周瑜一生活了三十六虚岁，他的军事生涯十五年，而最辉煌的是他生命最后的三年，这期间他连续打赢江夏之战、赤壁之战、江陵之战三场大战。而真实地周瑜究竟有怎样的军事天才？"
				],

				"军界新锐": [
					"方北辰",
					"2013年07月23日",
					"吕蒙是继周瑜之后，孙吴另一位优秀主帅级将领。他没有周瑜的富贵出身，却从一个贫苦的少年娃娃兵变成了新锐将军。他是一个莽撞的愣头青，经过孙权的点拨，竟然成为读书学习的标兵模范。我们熟悉的成语“刮目相看”、“吴下阿蒙”都与他有密切关系，那么吕蒙究竟是如何从底层士兵成长为将军的？他又是如何提升素质令人刮目相看的？"
				],

				"谋略峥嵘": [
					"方北辰",
					"2013年07月24日",
					"赤壁之战，孙权与刘备联合，大败曹操，孙刘成为同盟战友，之后孙权把妹妹许配给刘备，孙刘之间又成为亲上加亲的姻亲关系。正当孙刘关系逐渐升温的时候，吕蒙却建议孙权未雨绸缪，提防刘备，因为刘备很可能损害东吴在荆州的核心利益。果不出所料，刘备之后上演“借荆州”的好戏且有借无还，那么吕蒙是基于什么判断出刘备不是可靠地盟友的？"
				],

				"鏖战荆州": [
					"方北辰",
					"2013年07月25日",
					"赤壁之战后，刘备夺得大部分胜利果实，占领荆州的四个郡，为了图谋霸业又瞒天过海借得南郡，最终刘备独占赤壁之战的全部胜利果实。赤壁之战的主角东吴，竹篮打水一场空，心中窝火的孙权要账不成，决定派吕蒙武力索取。吕蒙虽然夺取了荆州三郡，替孙权出了一口恶气，解决了历史旧账问题，但是东吴依然面临着现实的威胁，关羽这个强势邻居，还经常越过边境，到东吴这边抢夺粮食，在吕蒙眼睛里面，这次巧取三郡，不是事情的结束，而是刚刚开始。吕蒙在为彻底将关羽赶出荆州，而做着准备，在这期间，孙权为吕蒙做了一个铺垫性的表演。建安二十二年，孙权安抚好曹魏，北面的威胁，大大缓解之后，重新将视线，转向西面的荆州。吕蒙厚积薄发，上演了一出奇袭荆州，擒杀蜀汉虎将关羽的好戏，而他为了演好这出大戏，足足准备了四年。那么大败蜀汉虎将关羽的吕蒙，究竟具有怎样的用兵特色呢？"
				],

				"猇亭奇功": [
					"方北辰",
					"2013年07月26日",
					"公元219年，吕蒙袭取荆州，擒杀关羽，从此吴蜀两国结仇。公元221年益州称帝，同年刘备为夺回荆州为关羽报仇，亲率三路大军攻打东吴，孙权遣使就和，刘备断然拒绝。不得已，孙权派陆逊迎战，没成想刘备这个沙场老手竟惨败在一介书生陆逊手中。陆逊所指挥的猇亭之战成为中国古代战争史上防御战的著名战例。本期，方北辰教授将为我们讲述陆逊如何在猇亭建立奇功。"
				],

				"石亭凯歌": [
					"方北辰",
					"2013年07月27日",
					"陆逊一生有两场关键大战，地名都带“亭”字，猇亭之战，他以弱胜强击败沙场老手刘备。七年后陆逊又在石亭 以六万人马，迎战曹魏的十万大军，这场大战的起因竟然发起于孙权设计的诈降之计。"
				],

				"含冤而死": [
					"方北辰",
					"2013年07月28日",
					"陆逊一生有过两次辉煌的战功。猇亭之战，彻底解除了东吴西边的威胁，这让孙权放心称王。石亭之战，把曹魏大将曹休打得狼狈而逃，北边曹魏的威胁也基本解除，孙权由此升级改版，宣布称帝。面对如此大的贡献，孙吴的大臣当中，没有人能和陆逊相提并论。然而孙权称帝之后，陆逊逐步走向人生的悲剧。他越是忠心耿耿，越是遭受打击。最后在孙权的高压逼迫之下，含冤而死。那么陆逊为什么会有如此悲惨的人生结局？陆逊与孙权的裂痕又是因何而起的？"
				],

				"名震敌国": [
					"方北辰",
					"2013年07月29日",
					"朱然是陪同孙权读书学习的发小，曾经协助吕蒙擒杀关羽，此后又接替吕蒙镇守荆州；他以五千兵马，坚守江陵城池，抵抗曹魏十倍以上精兵强将，六个月的围攻，巍然屹立坚不可摧，逼得对方黯然撤军，从此威名震动曹魏。那么朱然是如何从孙权的陪读发小，成长为孙吴的杰出名将？他又是如何在江陵保卫战中，创造以弱胜强的用兵传奇呢？"
				],

				"文物瑰宝": [
					"方北辰",
					"2013年07月30日",
					""
				],

				"三国名将_吴国篇——陆抗将门虎子": [
					"方北辰",
					"2013年07月31日",
					"公元263年，曹魏灭了蜀汉，两年后司马炎代魏自立，改国号 “晋”，史称西晋，孙吴成为魏蜀吴三国中，最后一个幸存政权。西晋建立后，占有广大北方及巴蜀地区，统治区域辽阔，政治稳定，军事力量强大，大有统一全国之势。公元272年，西晋八万大军大举进攻孙吴，实力弱小的孙吴陷入岌岌可危的境地，双方由此爆发西陵大战，生死存亡之机，陆抗临危受命，成为支撑起国家的栋梁。面对强敌进攻，陆抗做好防备的架势，日夜加班加点，东边修堤造湖，西边修新城墙。然而当西晋八万大军，逐渐逼近的时候，陆抗却突然下令江陵守军，赶紧挖开堤堰放水。部下将领劝阻说，湖泊是我们江陵大本营的保障，修建它又艰苦费力，挖掉放水太可惜了。然而陆抗不为所动，坚持挖堤放水，那么陆抗葫芦里究竟卖的什么药呢？"
				],

				"三国名将_吴国篇吴国篇之吴将回眸": [
					"方北辰",
					"2013年08月01日",
					"三国之中，虽然孙权称帝最晚，但他所继承和壮大的吴国政权，却是历时最久的，一共存在了86年。三国争雄的舞台，孙吴政权之所以存在得最久，离不开以周瑜、吕蒙、陆逊、朱然、陆抗为代表的五位武将的鼎立支持。那么这五位主帅级名将，究竟具有怎样的闪光点？相对于曹魏和蜀汉政权，孙吴的武将这一群体，有着怎样的突出特色？在群雄争霸的三国舞台上，孙吴武将群体，又发挥着什么样的历史作用？"
				]
			}
		],

		"隋唐考场风云": [
			"王士祥",
			"2013/05/05~2013/08/24",
			"科举，它是影响无数中国古代文人的官吏选拔制度，它创始于隋，形成于唐，完备于宋，强化于明，至清朝趋向衰落。历经1300多年，对中国封建社会中后期的政治、经济、教育、文化和社会风尚有重大影响。它塑造了中国古代的文人品格，它也寄托了无数文人沉甸甸的梦想。",
			{
				"科举诞生": [
					"王士祥",
					"2013年08月02日",
					"科举的诞生，打破了隋朝以前，出身寒门的人无法步入仕途的宿命。虽然科举在延续的过程中逐渐僵化教条，但在诞生之初，它是有积极意义的，那么在中国历史上延续时间并不算长的隋王朝，为什么会诞生科举制度？用今天的视角回望科举的诞生之初，我们会有怎样的结论？"
				],

				"进士勃兴": [
					"王士祥",
					"2013年08月03日",
					"科举诞生于隋朝，而科举中的一个重要考试科目——进士科创设的具体年代却有争议。很多文献都指出，进士科开设于隋炀帝时期，但是学术界也有人认为进士科是开设于隋文帝时期。 在封建时代的科举考试中，进士科通常是最重要的考试科目之一，但在进士科的诞生之初，它并不引人注意。只是到了后来，进士科才引起人们足够的重视，那么进士科始创于什么时候？为什么在后来的科举考试中，进士科会得到越来越多人的青睐呢？"
				],

				"武后力推": [
					"王士祥",
					"2013年08月04日",
					""
				],

				"科场大案": [
					"王士祥",
					"2013年08月05日",
					"为了稳固自己的政治地位，武则天软硬兼施，打压关陇政治集团。其中采取的措施之一，便有通过科举，特别是进士科选拔新兴政治力量。武则天不仅扩大了选官的地域范围，对曾经被冷落地区的文人给予政治关照。而且，还大幅度增加录取指标，亲自策问进士，重用进士出身的官员。这就让进士科成为人们心目中比较重要的科目。甚至一些官员虽然位极人臣，红得发紫，可还是因为自己不是进士出身而感到终生的遗憾。但是，当大家都对进士科趋之若鹜的时候，一些人面对名利不淡定了。主考官面对黄白之物也是铤而走险，顶风作案，把国家律法丢到了脑后。这样，自然就出事了，唐代第一个科场案——龙朔科案。"
				],

				"诗赋取士": [
					"王士祥",
					"2013年08月06日",
					"唐代，两个文体：诗与赋是最受当时人们欢迎的。有的人因为一首诗写的好，有的人因为一篇赋写的好，就能考上进士。更有幸的是，可能因为一首诗，一篇赋，还能被确定为状元，第一名录取。那么唐朝的时候科举考试、杂文考试为什么对诗赋如此的看重？"
				],

				"科场规范": [
					"王士祥",
					"2013年08月07日",
					"由于历史原因和现实需要，诗、赋这两种文体就成为进士科杂文考试中的重要文体。作为考试用的文体，肯定会随着考试制度的完善表现出这样或那样的模式化特征，只有这样才便于在统一的标准下考察出考生们水平的高低。除了考试文体的规范外，唐代科举考试的考场上还有没有其它规定呢？郑州大学王士祥副教授继续为我们讲述隋唐考场风云之科场规范。"
				],

				"李白难考": [
					"王士祥",
					"2013年08月08日",
					"李白是唐朝最著名的诗人之一，他也是中国诗歌史上的一座高峰，被人们称为“诗仙”，才华横溢、满腹诗书的他，为什么从来没有参加过科举考试呢？"
				],

				"考官难当": [
					"王士祥",
					"2013年08月09日",
					"在封建社会，科举考试是一件大事，它寄托了无数文人学子通过科举进入仕途，从而施展平生抱负的梦想。而作为考场上的主考官，就成为众人瞩目的焦点，虽然科场有严格的规范和纪律，但总免不了会出现一些规定之外的事情。那么隋唐时期的考官是怎么应对意外情况的？这又给他们带来了什么样的影响？主考官李昂为了维护自己的名声，当众斥责了考生李权，而且后来还做了一个让李权很没有面子的事情，使他们两个人的仇怨越结越深。主考官李昂不冷静的举动，不仅葬送了考生李权的科场梦，也给自己的仕途平添了很多麻烦，二李争讼的结果，甚至改变了当时的科考制度。那么它给科考制度带来了什么样的改变？"
				],

				"荐举成风": [
					"王士祥",
					"2013年08月10日",
					"唐朝是一个科举的时代，唐朝科举靠的是考生的水平，但如果有得力的人推荐，这对考生参加科举考试有帮助吗？本期节目将为大家讲述王维和杜牧是如何依靠主考官推荐而成功的。"
				],

				"寻找伯乐": [
					"王士祥",
					"2013年08月11日",
					"正是因为名人的宣传，在唐代的科举考试中名人占有举足轻重的作用，所以每到考试之前，那些名人家的门前就人来人往，络绎不绝，中唐时期的大诗人白居易，他来京城参加科举考试的时候，也去行卷，就是带着自己的文章，去拜访当时的名人，那么他会受到什么样的对待？白居易到京城参加科举考试，很幸运地找到了行卷的对象，但并不是每一个考生都和白居易一样幸运，另一个著名诗人陈子昂，他到京城参加科举考试的时候，就没有找到行卷的对象，但他也用自己的方式，获得了众人的注意，他是怎么做的？"
				],

				"考场之争": [
					"王士祥",
					"2013年08月12日",
					"在历来的科举考试中都不乏文采飞扬的大才子，但如果在一场考试中同时有两名或者多名高手参加而结果只能有一个第一名，那该如何选择？大诗人白居易在主政杭州期间就遇到了一个难题，面对两个才华横溢的大才子，谁更应该是杭州地区的第一名——解元的何合适人选？"
				],

				"人生巨变": [
					"王士祥",
					"2013年08月13日",
					"在长达一千多年的科举史上，有多少寒门子弟通过十年甚至几十年的苦读，一朝进士甚至状元及第，便彻底摆脱了贫困受苦的命运，实现了“朝为田舍郎、暮登天子堂”的人生巨变，而他们身边亲近之人的态度也往往会随之发生翻天覆地的变化。那么，这些变化都体现在哪些方面？"
				],

				"一亲芳泽": [
					"王士祥",
					"2013年08月14日",
					"在古代科举考试中，考生们为了考中进士，往往一离开家门就是半年甚至几载，身居都市备考，开销往往很大，但为了博取好前程只能不惜代价。荥阳生因为贪恋李娃的美色而沦落为叫花子，然而，不久之后，他的人生竟然离奇地发生了逆转，转变的原因还是因为这个叫李娃的女人。"
				],

				"高才难第": [
					"王士祥",
					"2013年08月15日",
					"科举考试成功之后，不仅能够实现个人的人生价值，而且能够获取很多现实利益。所以千军万马争过独木桥。纵然你学富五车，才高八斗，也未必能够成为科场上的佼佼者。在一千多年的科举史上，进士及第的人不计其数，高中状元的也有好几百人，然而，伴随着岁月的流逝，多少人犹如流星划过夜空，早已被世人遗忘；而相反还有另外一些人，他们虽然在当时的科举考试中遭遇失败，但最终却通过自己的作品青史留名，他们拥有着绝世才华，最终成为令人敬仰的大文豪、大才子，那些人为什么才华横溢却会科场失败？历史上这样的名人都有谁？"
				],

				"春风得意": [
					"王士祥",
					"2013年08月16日",
					"孟郊是中唐时期的著名诗人，为了科举，他穷尽一生精力，志在金榜题名，走上仕途，改变命运。苍天不负苦心人，在经历了科场的数次失败后，孟郊终于金榜题名。但是，做官后的孟郊依然生活潦倒，衣食不保。"
				],

				"庙学联珠": [
					"王士祥",
					"2013年08月17日",
					"北京孔庙是纪念祭祀我国伟大思想家教育家孔子的祠庙建筑，这里的建筑规制和皇家是一个等级，与孔庙一墙之隔的是北京国子监，在元明清时期，是国家管理教育的最高行政机关和国家设立的最高学府，国子监内修建辟雍，专供皇帝讲学。国子监里的最高官员是国子监祭酒，相当于现在的大学校长，他们明志笃学，风节高亮，一代楷模，后人敬仰，什么样的人才能成为国子监祭酒，明清历史上又有哪几位著名的国子监祭酒。北京社会科学研究员、中国紫禁城学会副会长王士祥为您讲述庙学联珠。"
				],

				"阴差阳错": [
					"王士祥",
					"2013年08月18日",
					""
				],

				"单项夺魁": [
					"王士祥",
					"2013年08月19日",
					"黎逢虽然其貌不扬，但文章立意高远，可见此人功底深厚，所以能入主考官的法眼。像黎逢这样幸运的人，在科举考试中实在是少得可怜。考生不但文章写得好，还要主考官能慧眼识珠，两者缺一不可。科举考试是为国家选拔人才，本是一件很严肃的事情，但是杨于陵却不顾这些，硬是让主考官把李程改成第一名。黎逢和李程的情况说明，好的文章终究还是有说服力的。"
				],

				"科举百态": [
					"王士祥",
					"2013年08月20日",
					"在中国历史上，因为考场舞弊而被处理的官员有很多，这种现象的发生说明科举被历代统治者所重视，是国家的大事，但是就是这样一件关乎国家人才选拔的大事，却有一些怪现象发生，在唐代，曾经发生过一起考生自己定状元的故事。"
				],

				"如此状元": [
					"王士祥",
					"2013年08月21日",
					"为了保证科举考试的公平性，每个朝代都采取相应的措施。尽管如此，科举考试的弊端也显而易见。牛锡庶的状元来得太容易。这对于其他读书人来说，是多么的不公平。这样的例子在唐朝近三百年的历史上还不止一例。在唐代科举考试的过程中，也有主考官一心为了国家大事，反而办了一件糊涂事。这一糊涂不要紧，误放了状元。"
				],

				"考场结怨": [
					"王士祥",
					"2013年08月22日",
					"科举考试是选拔官吏的考试制度，考生们前来应试，渴望的是金榜题名，在考生和当朝官员，以及考生们之间通常是不会有太大的恩恩怨怨，但是在唐朝的科举考试中偏偏就有这样的事。"
				],

				"长庆科案": [
					"王士祥",
					"2013年08月23日",
					"唐朝是科举的时代，很多寒门学子通过科举进入仕途，但是到了中晚唐时期，随着政治日渐腐败，科场中的舞弊案也越来越多，其中影响最大的，是长庆元年的科举舞弊案。长庆元年的科举考试，主考官钱徽在开考前，收到两个同僚的托请，要求对自己的关系户进行特殊照顾，把他们分别录取。主考官面临照顾人情和维护考场公正的矛盾。郑州大学王士祥副教授，为您精彩讲述。"
				],

				"大唐武举": [
					"王士祥",
					"2013年08月24日",
					"中国封建时代，讲究武以安邦，文以治国，这是历代封建帝王，摸索出来的治国模式，而唐朝是科举的时代，它通过科举考试选拔文官，武官的选拔也是通过数次考试，选拔优秀人才。"
				]
			}
		],

		"末代皇族的新生": [
			"贾英华",
			"2013/08/25~2013/08/31",
			"一百年前的1912年，六岁的末代皇帝溥仪逊位，宣告了大清王朝的结束，同时也宣告了自秦始皇开始的已经统治中国二千多年的封建帝制的灭亡。按照清室优待条件，溥仪逊位后，仍然保留宣统帝号，继续居住紫禁城，国民政府每年给皇室拨付费用四百万两白银。这种状况一直持续到1924年，十八岁的溥仪才突然被赶出故宫，宣统皇帝称号也随即废止。",
			{
				"远去的皇族": [
					"贾英华",
					"2013年08月25日",
					"1912年，六岁的末代皇帝溥仪逊位。按照清室优待条件，溥仪逊位后，仍然保留宣统帝号，继续居住紫禁城，国民政府每年给皇室拨付费用四百万两白银。这种状况一直持续到1924年，十八岁的溥仪才突然被赶出故宫，宣统皇帝称号也随即废止。本期中国传记文学学会副会长贾英华，带您回望跌宕历史，为您揭秘皇族变迁。"
				],

				"传奇皇叔": [
					"贾英华",
					"2013年08月26日",
					"载涛是光绪皇帝的弟弟，也是宣统皇帝的七叔，他曾任军咨府大臣，和他的五哥摄政监国载沣，六哥筹办海军大臣载洵共同执掌着大清国的最高权力。然而在辛亥革命爆以后，眼看着大清王朝摇摇欲坠，这哥仨却束手无策，专门去海外学过军事的载涛，也是六神无主，载涛有着怎样曲折的命运？"
				],

				"皇叔御前出丑": [
					"贾英华",
					"2013年08月27日",
					"为了捍卫大清皇室，载涛等人被作为军事人才进行了重点培养。养兵千日，用兵一时，关键时刻，载涛却让人大失所望。从载涛找来的筹办人员的特长，也许就能看到事情的结果。皇叔擅长“猴戏”，而戏如人生。无论是载沣还是载涛，还是皇室其他人，其实此时都已经有了不祥的预感——大清王朝岌岌可危。所以皇家禁卫军才特事特办，火速成军，他们想把这支部队当作大清王朝的最后盾牌。那么，这支特种部队都有什么样的特点？而载涛又是如何为此出丑的？"
				],

				"清宫无间道": [
					"贾英华",
					"2013年08月28日",
					"1912年元旦前后，辛亥革命风起云涌，要求宣统皇帝逊位的社会呼声也越来越高。而溥仪是否退位，事关大清王朝的生死存亡，也事关大清皇族的生死存亡，因此，围绕清帝逊位这样天大的事情，各种力量进行了激烈的角逐拼争，其间权谋陷阱连环不断、卧底眼线防不胜防，幕后真相，一直到几十年以后才逐步揭开一角。那么，当年是谁布下了惊天迷局？其得力卧底又是何人充当？而末代皇族又是如何土崩瓦解？"
				],

				"皇家有“高人”": [
					"贾英华",
					"2013年08月29日",
					"革命党步步紧逼，袁世凯兴风作浪，眼看大厦将倾，大清皇族已经人心惶惶。那些被朝廷重点培养、提拔起来的高官重臣，本来是大清皇室倚重的心腹和栋梁，但他们的表现却和他们一直享受的待遇、俸禄极不相符，他们大都已经无视宣统皇帝的存亡，一心盘算自己的利益得失。皇族尚且如此，清朝已经注定灭亡！那么，面对要求清帝逊位的呼声，这些皇族精英分成了几派？他们各自的代表人物都有谁？为什么说他们都让人感到荒唐可笑？"
				],

				"辫帅复辟内幕": [
					"贾英华",
					"2013年08月30日",
					"张勋复辟闹剧前后仅仅只有12天的时间，但幕后却黑手重重，最大的主谋是谁，最邪恶的第三方势力又是谁？面对全国的讨逆风波，张勋为何一意孤行，他的失败有着怎样的深刻背景？"
				],

				"溥仪大婚秘闻": [
					"贾英华",
					"2013年08月31日",
					"1912年，宣统皇帝溥仪逊位时只有六岁，到1922年，仍然居住在紫禁城里的溥仪已经十六岁，到了可以结婚的年龄，因此，他的婚事成为皇族的头等大事。因为此时溥仪还保留着宣统帝号，还是名义上的皇帝，所以，皇族理所当然地按照选历来挑选皇后的程序开始筹办相应事宜，各界官宦也希望攀龙附凤与皇上结亲。最终，溥仪不但迎娶了一位皇后婉容，同时还拥有了淑妃文绣。"
				]
			}
		],

		"女皇武则天": [
			"蒙曼",
			"2013/09/01~2013/10/02",
			"近两年出现在众多影视作品中的武则天，正史和野史均对她留下了种种扑朔迷离的记载。到底是时代造就英雄，还是性格决定命运？且听蒙曼教授为您抽丝剥茧，还原女皇真面目。",
			{
				"不要问我从哪里来": [
					"蒙曼",
					"2013年09月01日",
					"武则天是中国历史上唯一的女皇帝，公元690年，她以非凡的智慧和勇气开创了一个属于自己的崭新王朝。在以男人为主统治的两千多年的中国封建社会中，创造了一个前无古人、后无来者的神话。她也是中国历史上最为传奇和复杂的政治人物之一。"
				],

				"太宗不爱武则天": [
					"蒙曼",
					"2013年09月02日",
					" 两年以后的公元637年，在武则天十四岁的时候，一道入宫的圣旨，降临在武则天面前。谁也没有想到，从此以后，这个女孩的命运发生了逆转，她最终甚至颠覆和改变了一个王朝的面貌，历史从此进入了另外一个轨道。但是这些对于当时的武则天来说，都是个未知数。中央民族大学历史系副教授蒙曼做客《百家讲坛》为您讲述“太宗不爱武则天”。"
				],

				"用爱情改变命运": [
					"蒙曼",
					"2013年09月03日",
					"这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
				],

				"剩女”也有春天": [
					"蒙曼",
					"2013年09月04日",
					"武则天和后宫没有子女的嫔妃们一起剃度落发，被送进感业寺。但是她与新皇帝唐高宗一直是藕断丝连，那么最终是谁促成武则天重返后宫的呢？她重返后宫之后又会引起怎样的震荡呢？"
				],

				"为“皇后”而战": [
					"蒙曼",
					"2013年09月05日",
					"为了打破萧淑妃一人专宠的局面，万般无奈的王皇后引入竞争机制，把唐高宗的老情人武则天召回了宫中，但却意外地引狼入室，武则天利用自己和李治的关系，在回宫之后不但地位一路飙升，而且还生下了她的第一个儿子李弘，并开始向着王皇后的地位发起了挑战。"
				],

				"小女人的一声吼": [
					"蒙曼",
					"2013年09月06日",
					"“何不扑杀此獠”这是武则天在争夺皇后之位是发出的怒吼，可想而知，后宫争夺战有多么残酷。在武则天谋求皇后之位过程中，拉拢收买长孙无忌，使得废王立武这个事件的性质发生了本质的变化。李治生性懦弱，于是唐太宗安排长孙无忌等大臣辅政，然而自李治登基以来，皇帝的意志无法贯彻，他只是名义上的皇帝，事情必须经过长孙无忌的手才可以办理，特别是废王立武这件事让高宗越来越意识到自己皇帝当得窝囊，一场皇后争夺战逐渐演变成一场皇帝争夺权战。但是武则天必须争取到外廷大臣的支持，外廷大臣的态度是她能否实现的关键，但外廷的很多大臣似乎并不支持武则天的想法，即使在武则天退而求其次，只要求皇帝封她当宸妃的情况下，外廷还是有人上表反对。那么，难道外廷真的就找不到支持武则天的人吗？野心勃勃的武则天和大权在握的宰相们又会发生怎样的冲突？"
				],

				"新皇后的三把火": [
					"蒙曼",
					"2013年09月07日",
					"登上皇后宝座的武则天，如何处置沦为阶下囚的王皇后和萧淑妃？本期节目将为大家讲述武则天登基以来的重大作为，而这“三把火”对后世影响巨大。"
				],

				"捕杀最后的大鱼": [
					"蒙曼",
					"2013年09月08日",
					"武则天当上皇后以后立刻就拉了一张黑名单，要把曾经挡住她上升之路的人分批分期的一网打尽，很快朝廷中就发生了翻天覆地的变化，朝廷中反对武则天的人一个个被清除了。黑名单上的人有的被贬官，有的被处死，武则天毫不留情地清理了自己的对手，可是反对武则天的核心人物长孙无忌却并没有出现在武则天最初的打击范围内。但是，武则天不会放过长孙无忌，最终一场莫须有的谋反案给了长孙无忌致命一击，但是作为外甥的唐高宗为何也要将长孙无忌置于死地？而在这种山雨欲来风满楼的局势下，长孙无忌是如何面对这些不利局面的？"
				],

				"国母的家务事": [
					"蒙曼",
					"2013年09月09日",
					"这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
				],

				"面对权力的爱情": [
					"蒙曼",
					"2013年09月10日",
					"武则天当上皇后之后努力扮演着相夫教子，母仪天下的角色，树立了良好的皇后形象，她和唐高宗相互扶助，恩爱有加，度过了夫妻生活中最甜蜜的一段日子。可是这样夫唱妇随琴瑟和弦的生活不久就被打破。公元660年，唐高宗突发风疾无法处理朝政，于是他将朝政交由备受自己信赖的武则天代为处理，而武则天凭着超乎常人的聪明才智和超凡的行政能力一步步从内廷走到政治前台。然而没过多久，唐高宗的这次无奈之举却导致了一场空前严重的政治危机，这次危机不仅会将武则天之前的努力化为乌有甚至连她的生命都将岌岌可危。那么，这场危机是如何发生的？武则天又将如何化解对她的这场灾难？"
				],

				"天上有两个太阳": [
					"蒙曼",
					"2013年09月11日",
					"中国历史上一个独一无二的奇特现象，一个本应只在后宫之中的皇后竟然可以垂帘听皇上的政，请看武则天如何让大唐帝国的天上拥有两个太阳。"
				],

				"皇后也有升级版": [
					"蒙曼",
					"2013年09月12日",
					"公元674年，武则天和唐高宗合称二圣十年之后，这时武则天的威望已经相当高了，她又想进取了。她向唐高宗提议给那些祖先一些光荣称号，并让唐高宗尊称天皇自己尊称天后，那天后是什么意思，这天后的背后看出武则天怎样的政治意图呢？"
				],

				"无情最是帝王家": [
					"蒙曼",
					"2013年09月13日",
					"李弘是武则天的亲生儿子，武则天当上皇后，李弘顺理成章的成为太子。李弘天性聪慧，熟读诗书，八岁就监国听政，但是性格上李弘敏感脆弱，这与母亲武则天有着巨大反差。这时李弘为萧淑妃的两个女儿求情的事完全改变了母子关系的走向，使得母子间心生嫌隙，甚至导致了后来的神秘死亡。"
				],

				"与儿子斗法": [
					"蒙曼",
					"2013年09月14日",
					"李贤在历史上又被称为“章怀太子”，虽然他离我们今天已十分遥远，但他却为我们了解他和了解他的时代提供了很好的机会。太子李贤是武则天最能干的儿子，但她们的母子关系最为紧张，在亲情与权力间展开了一场斗法，最终太子李贤含冤而终。"
				],

				"唐高宗的遗嘱": [
					"蒙曼",
					"2013年09月15日",
					"公元683年唐高宗病逝于洛阳，那么觊觎皇位已久的武则天，在皇位交接的关键时刻会做些什么？本期节目蒙曼老师将为大家讲述唐高宗遗嘱背后的秘密。"
				],

				"被权力吞噬的母爱": [
					"蒙曼",
					"2013年09月16日",
					"唐高宗死后，武则天暂时取得了全权处理朝政的权力，但是她并不满足，而自己的儿子李哲成了武则天称帝道路上的唯一障碍，即位的李哲仅仅在皇帝宝座上坐了36天就被母亲废黜。武则天用了什么手段？"
				],

				"轻松摆平大叛乱": [
					"蒙曼",
					"2013年09月17日",
					" 公元683年，唐高宗的去世和公元684年唐中宗李哲的被废是武则天政治生涯的分水岭，从此开始了武则天真正独断朝纳的时代，史称“则天朝”。在她做着皇帝梦的时候，远在扬州一个小酒馆内的一次聚会竟然引发了唐朝在“安史之乱”之前最严重的内乱，这次内乱来势汹汹，十万大军公然反叛，面对舆论的攻击谩骂，61岁的武则天如何应对军事危机？"
				],

				"斩杀拦路虎": [
					"蒙曼",
					"2013年09月18日",
					"唐高宗死后，废黜中宗李显成了武则天夺取最高皇权的第一步，而这一步直接导致了震惊朝野的扬州叛乱，在叛乱的高潮，武则天又杀了深得其信任的顾命大臣裴炎，裴炎与扬州叛乱究竟是怎样的关系？"
				],

				"血洗皇室宗亲": [
					"蒙曼",
					"2013年09月19日",
					"在武则天时期，出现过一块宝石，为了这块宝石,一大批李唐宗室就身首异处，血流成河。只不过当时人们争夺的,可不是这么一块宝石，而是这块宝石背后所隐藏的皇权。这是怎么回事？这宝石其实就是一块普普通通的白石头，可它上面刻着八个紫红色的字，叫做“圣母临人，永昌帝业”。这么一来它可就值钱了。武则天得到此石很高兴，于是要求召开各种庆典活动，还要求各州的都督、刺史还有李唐宗室外戚统统都要参加，武则天这道诏令一发布，李唐宗室首先就坐不住了。他们觉得武则天用意不善，因为自从唐高宗死后，武则天废了一个皇帝，软禁了一个皇帝，还杀了一个顾命大臣，现在又自我造神。这些宗室觉得与其坐以待毙，不如铤而走险，于是几个有想法的宗室出头造反。那么，这些宗室造反，会有人响应吗？他们的行动能成功吗？武则天又会怎样应对这些李唐宗室的造反举动？ "
				],

				"独一无二的女皇帝": [
					"蒙曼",
					"2013年09月20日",
					"武则天经过半个多世纪的努力，终于走到了她人生和权力的顶点——君临天下。中国几千年的历史独一无二的女皇帝诞生了。武则天为了制造顺应天意的舆论，不停地制造祥瑞，同时她又撰改了一部经典《大云经》，为女人也能登上皇位打基础。"
				],

				"重用酷吏": [
					"蒙曼",
					"2013年09月21日",
					"武则天以六十七岁的高龄，在万民请愿的情况下，当上了中国历史上惟一的女皇帝。但是对于一个女人称帝，仍有很多人非常不满，特别是李唐宗室及其元老忠臣都不能接受武则天改唐为周的做法，这些人都是武则天的敌人，是她潜在的威胁。那么怎么才能稳定自己的统治呢？ 武则天又为什么会发动全天下的老百姓参与到告密的活动当中，难道武则天还指望老百姓告诉她谁有什么阴谋吗？"
				],

				"用酷吏结束酷吏政治": [
					"蒙曼",
					"2013年09月22日",
					"武则天为了稳定统治，鼓励告密，一批酷吏也就应运而生。但当武则天利用酷吏打倒了反对派，登上帝位之后，便开始向“大名鼎鼎”的周兴开刀。自负的酷吏来俊臣最终也死于酷吏之手。武则天与姚元崇的一次对话成为武则天结束酷吏政治的标志。"
				],

				"君子满朝治天下": [
					"蒙曼",
					"2013年09月23日",
					"纵观武则天一生，虽然因为任用酷吏受到历代史官的抨击，但是她上承“贞观之治”，下接“开元盛世”。在她统治期间，国家不断强大，这些是和武则天独特的用人之道分不开。用人首先要识人，武则天到底是依靠什么发现人才呢？"
				],

				"女皇交班也纠结": [
					"蒙曼",
					"2013年09月24日",
					"储位之争在中国历史上屡见不鲜，但是一般来说有夺嫡资格的都是同姓皇子，而武则天称帝之后，两个异姓人之间却爆发了一场旷日持久的夺嫡大战。武承嗣落井下石要置皇室李旦于死地，李旦不仅储位难保，连性命都危在旦夕。之后安金藏的义举激发了武则天心中残存的母爱，最终挽救了李旦的性命。"
				],

				"忍痛还位庐陵王": [
					"蒙曼",
					"2013年09月25日",
					"中国古代的皇权都是一家一姓中传递的，这种继承方式让武则天大受困扰。武则天以一个女性的身份改朝换代，建立武周权是成功了却被“谁可接班”的问题困扰了许多年，她在选择接班人的问题上，陷入了一个怪圈。如果传位给儿子，拿自己辛辛苦苦创造的大周王朝将来势必又重新复辟成李唐王朝，自己一生奋斗所得的权力付之东流，如果传位给自己同姓的侄子，这又违背了天然的骨肉亲情，立储问题，使得从不言败的武则天无所适从。"
				],

				"女皇也怕老": [
					"蒙曼",
					"2013年09月26日",
					"晚年的武则天由于追求长生不老，对道教的兴趣明显增加，这与她早年不遗余力地支持佛教形成了鲜明的对比。武则天信仰改变之后，她的行为和生活方式也发生了很大的变化。工作狂变成了享乐族，甚至因为要追求长生不老，武则天也做出了很多我们看来很荒唐可笑的事情。以往那个生杀予夺、果断刚毅的女皇帝，表现出了她软弱的一面。"
				],

				"女皇的第一男宠": [
					"蒙曼",
					"2013年09月27日",
					"冯小宝，出身卑微，本是走街串巷的街头卖药小贩，一次偶然的机遇却意外地让他成为了武则天的第一个男宠。那么他到底是怎样进入武则天的视线？又是如何一步步走向权力的巅峰，却又最终魂断唐宫的？"
				],

				"男宠也干政": [
					"蒙曼",
					"2013年09月28日",
					"在武则天的诸位面首中，冯小宝是第一位，继他之后，张昌宗、张易之兄弟迅速崛起，成为一代新宠。这兄弟二人仗着武则天的专宠为所欲为，朝廷上下无不俯首帖耳。特别是武则天晚年多病多灾，和外界联系减少，对朝政的控制力有所下降，张氏兄弟又经常出入武则天身边，于是兄弟俩逐渐突破男宠的限制，开始插手朝政了。那么张昌宗、张易之兄弟的所作所为，给武则天的统治带来了怎样的影响呢？"
				],

				"谁敢动我的宝贝": [
					"蒙曼",
					"2013年09月29日",
					"作为武则天的男宠张昌宗、张易之，干政乱政、排除异己，引起许多大臣的义愤。他们想尽一切办法，想驱除法办二张兄弟。然而，无论大家怎么对付张氏兄弟，武则天都能一一化解，并依然对其宠爱有加。于是便有人想到了非法手段——“宫廷政变”。那么，组织这场政变的究竟是什么样的人？二张的下场如何？"
				],

				"逼宫长生殿": [
					"蒙曼",
					"2013年10月01日",
					"作为武则天的男宠张昌宗、张易之，干政乱政、排除异己，引起许多大臣的义愤。他们想尽一切办法，想驱除法办二张兄弟。然而，无论大家怎么对付张氏兄弟，武则天都能一一化解，并依然对其宠爱有加。于是便有人想到了非法手段——“宫廷政变”。那么，组织这场政变的究竟是什么样的人？二张的下场如何？"
				],

				"大唐新气象": [
					"蒙曼",
					"2013年10月01日",
					"神龙政变结束了武则天的政治生涯，也将李显推上了皇帝的宝座。面对曾经的武周王朝的皇帝，同时又是自己的母亲的武则天，唐中宗李显会如何对待？如何评价武则天的功过是非？"
				],

				"这个女人不寻常": [
					"蒙曼",
					"2013年10月02日",
					"公元705年，一代女皇武则天以八十二岁的高龄完美地谢幕了。她留给后人的最后一个惊人之举，就是她陵前的无字碑。整个无字碑高大雄浑，雕刻精美，重约一百吨，为中国历代碑刻中的巨制。那么究竟是谁立下了这块无字碑？这块石碑又会给我们带来怎样的思索和启迪呢？"
				],

				"特别节目 阿丘纪录蒙": [
					"蒙曼",
					"2007年07月31日",
					"公元705年，一代女皇武则天以八十二岁的高龄完美地谢幕了。她留给后人的最后一个惊人之举，就是她陵前的无字碑。整个无字碑高大雄浑，雕刻精美，重约一百吨，为中国历代碑刻中的巨制。那么究竟是谁立下了这块无字碑？这块石碑又会给我们带来怎样的思索和启迪呢？"
				],
			}
		],

		"心怀天下范仲淹": [
			"王启涛",
			"2013/10/03~2013/10/05",
			"作为千古名人的范仲淹，官小胆不小，为了天下苍生，他不惧得罪权贵，甚至敢于直接批评皇帝和太后，还居然要让皇帝吃草，由此换来了人生的三起三落。那么，范仲淹究竟有着什么样的苦难身世？他的不要命读书法又是怎么回事？而他的人生“三光”又是一段怎样的故事和情怀呢？",
			{
				"大胆官员": [
					"王启涛",
					"2013年10月03日",
					"范仲淹命运悲苦，年少失怙，但他志向远大，一心读书报国，通过非比寻常的苦读成为当时远近闻名的青年才俊，顺利晋身仕途。为了天下苍生，范仲淹官小胆不小，不惧得罪权贵，甚至敢于直接批评皇帝和太后，先后三次被贬谪。《百家讲坛》为您深度揭秘范仲淹的“三光”命运。"
				],

				"老子天下第一": [
					"王启涛",
					"2013年10月04日",
					"范仲淹西北边塞对抗西夏大军时一直和主帅、副帅矛盾重重，并我行我素。那么，范仲淹是怎样被突然调往前线的，他为什么会又一次跟皇帝唱反调，“老子天下第一”的说法又究竟有着什么样的内幕和来历呢？"
				],

				"从战场到官场": [
					"王启涛",
					"2013年10月05日",
					"大宋西北边境开始走向和平，就在这个时候皇帝却让他们三位将领一起返京回朝要对他们委以重任。不曾料想，仁宗皇帝的一个惊天举动让范仲淹跟他的老上司变成了死对头。这对曾在战场上共同对敌的战友，从此开始了官场上的拼死争斗。那么究竟是什么原因让他们变友为敌，范仲淹都做了哪些让老上司愤怒的事。"
				]
			}
		],

		"清代皇陵谜案": [
			"李寅",
			"2013/10/06~2013/10/15",
			"1928年7月，令世人震惊的“东陵第一盗案”发生，乾隆帝裕陵地宫惨遭洗劫，乾隆帝及其合葬后妃被开棺扬尸。生前自称为十全老人的乾隆帝，最终却身首异处、尸骨不全。乾隆裕陵建造于清朝国力鼎盛时期，前后耗时九年多，精心筑造的地宫可谓固若金汤，盗墓贼究竟是如何闯入地宫的？地宫之中到底有没有机关暗器？价值连城的被盗珍宝究竟散落何处？",
			{
				"身首异处的乾隆帝": [
					"李寅",
					"2013年10月06日",
					"清朝入关之后，共建造了两处大规模的皇家陵园：清东陵和清西陵。两组陵寝建筑群的建设共历时两个半世纪，是我国现存规模最宏大、体系最完善的两组皇家陵墓建筑群。然而，曾经无比神秘的皇家禁地，也不可避免地遭遇了被盗之殇。标志着大清朝历时辉煌的皇家陵园，在经历过无数次的劫难之后，留下的是无法言说的残破与凄凉。那么，传奇而神秘的清代皇家陵寝，究竟构筑过怎样的辉煌与沧桑？又埋藏了多少故事和秘密？"
				],

				"无处安葬的乾隆帝皇后": [
					"李寅",
					"2013年10月07日",
					"在许多影视作品中对于乾隆帝的第二任皇后乌拉那拉氏多是作为反面角色进行演绎的，有史学家曾把这位乌拉那拉氏称为“清代最委屈的皇后”。究其原因就是在乾隆帝的裕林地宫随葬的五位女人中，有两位皇后和三位皇贵妃，都被葬入裕陵地宫，而作为皇后，乌拉那拉氏却没能跟乾隆帝合葬。"
				],

				"挑战皇权的慈禧陵": [
					"李寅",
					"2013年10月08日",
					"近半个世纪独揽皇权，生活上及其奢靡的慈禧太后在自己陵寝的建设上费尽了心思。慈禧陵与东宫太后慈安的陵寝在外观的形制和规模上没有太大区别，但慈禧陵建筑的内部装饰却是金碧辉煌、极尽奢华，其豪华程度甚至超越了皇帝陵，甚至使用了凤在上龙在下的雕刻图案。慈禧陵仅仅是一座皇后陵寝，它的规格为何如此之高。在等级制度森严的大清朝，慈禧究竟是凭借怎样的手段实现目标的？"
				],

				"慈禧超越祖制的下葬": [
					"李寅",
					"2013年10月09日",
					"奢侈太后慈禧会对身后事做怎样精心的准备？为了防止死后被盗墓，慈禧居然向自己地宫的金井里投放了六批镇墓之宝；她的葬礼上居然会出现纸糊的欧洲士兵和欧式马车，如此中西合璧的葬礼实在让人跌破眼镜。"
				],

				"慈禧奢华的代价": [
					"李寅",
					"2013年10月10日",
					"慈禧定东陵始建于同治十二年，于光绪五年竣工。光绪二十一年，慈禧又以陵寝年久失修为借口，重新修缮。慈禧的这座定东陵金碧辉煌，奢华程度不仅超越了清代帝陵，连紫禁城也难以匹及，这也为她的陵寝被盗埋下了祸根。此外，慈禧由于贪婪，把大量价值连城的珍宝带进棺材中，一棺的奇珍异宝，聚起的自然是巨祸。她闭上眼仅20年，一位和她同样巧取豪夺横抢暴掘的大盗，将黑手伸向了她，并将她毁棺抛尸。"
				],

				"三十七年难入土的孝庄": [
					"李寅",
					"2013年10月11日",
					"清代孝庄太后身前地位显赫，死后却被孤零零的葬在了清东陵的高墙外长达三十六年之久，更令人惊讶的是她的棺椁在她去世后三十七年都没有入土为安，这其间又有着怎样的原委呢？"
				],

				"独一无二的妃子陵": [
					"李寅",
					"2013年10月12日",
					"康熙帝在清十二帝中声名显赫，陵寝极其特别。康熙帝的景陵之内有座入葬人数众多的妃子墓，其中共埋葬了四十八位妃嫔。景陵内还建有一座独立的、规制奇特的双妃陵。据史料记载，明清两代皇帝为某个妃子单独建陵的独此一处。然而康熙帝的这座双妃陵是乾隆所建，按照清朝祖制，妃子墓应该由当朝皇帝自己修建，乾隆帝为自己爷爷的妃子建陵是有何原因。乾隆帝和景陵双妃陵神秘墓主之间又有什么秘密。"
				],

				"不愿子随父葬的雍正帝": [
					"李寅",
					"2013年10月13日",
					"雍正皇帝四十五岁继位，执政仅有十三年，但雍正帝以整饬吏治为己任，励精图治、铁腕治国，显示出卓越的政治才能，可奇怪的是这样一位有作为的皇帝，身后却是骂名累累，有学者研究总结认为雍正帝是一个性格复杂，阴骘霸气的帝王，他首开父子分葬的先河。"
				],

				"不堪回首的嘉庆陵寝大案": [
					"赵英健",
					"2013年10月14日",
					"嘉庆四年，总管内务府大臣缊布被召回京城，嘉庆帝又选择了孝淑睿皇后的亲哥哥，也就是嘉庆帝的大舅子盛住担任此职。可是让嘉庆帝怎么也意想不到的是，正是由于他这个大舅子盛住的参与，却引出一系列空前的陵寝工程贪污大案。"
				],

				"外俭内奢的道光陵": [
					"赵英健",
					"2013年10月15日",
					"道光皇帝是大清入关以后的第六位皇帝，全名爱新觉罗旻宁。道光帝所建的慕陵在清代帝陵中可谓独树一帜，别出心裁。表面上简约素雅，内里却是繁复奢华。道光帝号称史上最节俭的皇帝，他对陵寝却如此挑剔，这个矛盾究竟该如何来解读呢？"
				]
			}
		],

		"王立群读宋史：宋太宗（上）": [
			"王立群",
			"2013/10/16~2013/11/04",
			"宋太宗是大宋王朝的第二位皇帝，他身为宋太祖赵匡胤之弟，不合情理的继位使他在历史上留下了许多令人不解的疑团。他在位21年间，富国强兵，除了继承宋太祖文人政治，延续中国文治盛事，还积极扩张领土，使用政治压力迫使吴越王钱和割据漳、泉二州的陈洪进纳土归附；之后又亲征太原，灭北汉，结束了五代十国的分裂割据局面，他就是宋太宗赵光义。王立群教授为您详细解读这位功勋卓著也饱受争议的宋代帝王。",
			{
				"重构的早年": [
					"王立群",
					"2013年10月16日",
					"赵光义是北宋历史上第二位皇帝，他的即位打破了中国历史上嫡长子继承制的原则，创造了历史上少有的兄终弟及制的神话，这种不太合乎常理的即位，备受历史学家们的质疑。"
				],

				"光义尹京": [
					"王立群",
					"2013年10月17日",
					"陈桥兵变是赵匡胤及其集团蓄谋已久的一次改朝换代的军事政变，而集团有三个重要人物赵匡胤、赵普、赵光义，他们到底是怎样形成的？在冯瓒事件中，赵普是想借冯瓒事件来打击赵光义，宋太祖则明显偏袒赵普，但对自己的兄弟赵光义又留了一点颜面，对他的幕僚从轻处置，这个事件让铁三角彻底瓦解。赵普是反对赵光义继承皇位，让赵普和赵光义关系最终破裂。"
				],

				"赵普罢相": [
					"王立群",
					"2013年10月18日",
					"赵普是赵匡胤身边最重要的大臣，俩人的关系非同一般，宋太祖赵匡胤把赵普看作自己的左右手，无论事情大小，都征求赵普的意见。但是到开宝六年也就是公元973年，担任了十年宰相的赵普被罢相，出任河阳三城节度使。"
				],

				"步步紧逼": [
					"王立群",
					"2013年10月19日",
					"开宝二年，赵普被赵匡胤罢相，黯然离京，意味着赵光义皇位继承最大障碍被剔除，形成了他准皇储地位。宋太祖赵匡胤对于皇位继承被多方势力逼迫，赵光义更是以杜太后的话胁迫太祖封他为王，被逼无奈封赵光义为晋王，更加奠定他继承人的资格，然而在赵光义的多年培植下，开封城都是赵光义的影子，太祖已经无可奈何。"
				],

				"无所不能": [
					"王立群",
					"2013年10月20日",
					"开宝九年十月二十日深夜，宋太祖赵匡胤与他的弟弟开封府尹、晋王赵光义在大宋内宫一场烛光宵夜之后，不明不白地离世了。第二天，赵光义正式即位。没有任何人提出任何质疑与不满，太祖之死、晋王即位似乎是一件再寻常不过的事件。为什么会出现这样的状况？"
				],

				"太平兴国": [
					"王立群",
					"2013年10月21日",
					"开宝九年十月二十一日，宋太宗赵光义正式即位。两个月后的十二月二十二日，改元太平兴国。按照自古以来的惯例，新皇帝登基如果不是改朝换代、如果不是用非常手段夺得帝位的，从来都是沿用原有的年号直至第二年才改元。在还有八天就可以名正言顺地改元的时候，宋太宗就迫不及待的改元太平兴国。宋太宗这样做的目的何在呢？"
				],

				"文人的春天": [
					"王立群",
					"2013年10月22日",
					"赵匡胤当上皇帝以后改变了五代时期武人嚣张跋扈的局面，开始逐渐重视文人的作用，但是他还需要大批武人南征北战统一天下，赵匡胤只是为文人的天堂之门开启了一道缝隙，还没来得及将文人的幸福之门彻底洞开就走了，真正彻底开启这扇幸福之门的是宋太宗赵光义。"
				],

				"四部大书": [
					"王立群",
					"2013年10月23日",
					"宋太宗赵光义即位之后，出于多方面的考虑他对文化事业的热情远远超过了他的兄长赵匡胤。最突出的表现就是科举录取人数上的井喷式增长。但这是处于巩固权力的需要也是为了满足地方上缺少官员的需求。但宋太宗在即位的第二年就组织大量的人力物力开始编纂几部大型图书。宋太宗为什么刚一上台就忙碌着要编纂几部大型的图书呢？"
				],

				"今非昔比": [
					"王立群",
					"2013年10月24日",
					"宋太宗上台以后，开始削弱武人的权力，他采取的第一个办法，就是禁止回图贸易，也就是通过切断边地将领的财路，来达到控制边将的目的。此外，宋太宗采取了一系列措施，来进一步加强对边将的控制。"
				],

				"纳土归降": [
					"王立群",
					"2013年10月25日",
					"宋太祖登基以后，先后将很多割据政权并入大宋版图，但是大宋的南方并没有完全统一。而宋太宗即位以后，漳泉割据政权的一把手陈洪进和吴越割据政权的一把手钱俶，他们却主动将漳泉之地和吴越之地献了出来，他们为什么要这么做呢？宋太祖和宋太宗两代帝王，他们又是怎样对待漳泉割据政权的统治者陈洪进和吴越割据政权的统治者钱俶呢？"
				],

				"钉破并州": [
					"王立群",
					"2013年10月26日",
					"宋太宗在解决了南方的割据政权后，北宋在统一的道路上，只剩下北方的北汉政权。那么宋太宗赵光义会如何对待北汉问题，他最终是如何完成全国统一的呢？"
				],

				"兵败高粱河": [
					"王立群",
					"2013年10月27日",
					"宋太宗赵光义新位初登，急需功绩来证明自己，巩固自己的统治。于是他将矛头对准了北方的割据政权北汉，并一举平定北汉。之后，他又决定趁机收复燕云十六州而对辽国用兵，却不料在高粱河遭遇惨败。"
				],

				"赵德昭之死": [
					"王立群",
					"2013年10月28日",
					"公元979年宋太宗在收复了北汉后立马挥师北上攻打辽国，试图一举收复幽云十六州，结果却在幽州城下也就是今天的北京城外遭遇辽国精锐，三面受敌。最终一日之内兵败高粱河，这是宋太宗一生中最大的军事失败。同时此次失败也带来另外一个意想不到的政治后果，宋太祖赵匡胤的次子武功郡王赵德昭自幽州班师回京后不久即自杀身亡，那么赵德昭为什么要自杀，他的死与兵败高粱河又有什么关系。"
				],

				"满城之战": [
					"王立群",
					"2013年10月29日",
					"北宋太平兴国四年，宋太宗率兵攻打辽国后，辽军立即南下进行军事报复，双方爆发了满城之战。宋军将领在此战中，抗旨不遵，却大获全胜，这是为什么？这是一场怎样的战争？刚刚大获全胜的宋军能否抵挡住辽军的铁骑大军？"
				],

				"一战成名杨家将": [
					"王立群",
					"2013年10月30日",
					"公元980年，不甘心满城惨败的辽景宗再次集结十万大军，兵叩雁门关，不想却遭遇了命中的宿敌——杨家将。说起杨令公杨业，几乎无人不知，杨家将一门忠烈的故事更是家喻户晓。但是根据正史记载，杨业一生中近二十年的时间都不是在为大宋效力，而是与大宋对抗。那么历史上真实的杨业究竟是怎样的一个人呢？"
				],

				"贻笑千年的胜利": [
					"王立群",
					"2013年10月31日",
					"雁门关惨败之后，愤怒的辽景宗亲自率领20万大军再次南下，而宋太宗也决定亲自出征迎战辽军。"
				],

				"政敌解危局": [
					"王立群",
					"2013年11月01日",
					"个别将领拥立太祖儿子赵德昭的事件使宋太宗深刻认识到自己的皇位还没有彻底坐稳。屡次北伐攻辽受挫更使得他迫切需要一个具有声望有影响力的人助他一臂之力，于是昔日的反对者赵普登场了。那么曾经坚决反对赵光义的赵普为什么如今会伸出援手呢？他会无条件地站在对自己百般打压的宋太宗这边吗？"
				],

				"赵廷美之死": [
					"王立群",
					"2013年11月02日",
					"赵廷美，本是宋太宗之后法定的继承人，但是一场“传子不传弟”的宫廷游戏规则却最终让他命丧黄泉，北宋宫廷内斗的细节还有哪些不为人知的秘密？"
				],

				"太宗的手腕": [
					"王立群",
					"2013年11月03日",
					"自赵廷美开封尹被罢免之后，太宗赵光义接连安排了六位知府。虽然其中不乏有能力者，但大部分都因病而终。而让人琢磨不透的是，在这六任开封知府中，太宗始终没有再安排皇亲担任。到了第八任宋太宗赵光义的别有用心就表现出来了。"
				],

				"封禅未遂": [
					"王立群",
					"2013年11月04日",
					"一场轰轰烈烈的请愿大团，涉及人员达数万人，要求宋太宗封禅泰山，但是这样一个隆重的大典却没有做成，堂堂一国之君却为何无缘封禅？这次风波的背后隐藏着哪些不为人知的历史疑团？"
				]
			}
		],

		"大明脊梁张居正": [
			"郦波",
			"2013/11/05~2013/11/24",
			"张居正不仅是万历皇帝的老师，大明王朝的首辅大臣，还是历史上非同寻常的改革家。他曾经辅佐万历皇帝推行新政。从历史大局看，张居正的改革是成功而深远的。由于他的力挽狂澜，使原已垂危的大明王朝得以延续。",
			{
				"皇帝的老师不好当": [
					"郦波",
					"2013年11月05日",
					"张居正不仅是万历皇帝的老师，大明王朝的首辅大臣，还是历史上非同寻常的改革家。他曾经辅佐万历皇帝推行新政。从历史大局看，张居正的改革是成功而深远的。由于他的力挽狂澜，使原已垂危的大明王朝得以延续。张居正尽职尽责称得上是一位好老师，万历皇帝天资聪颖算得上一位好学生，可是为什么曾经情同父子的师生会反目成仇？"
				],

				"当天才遭遇挫败": [
					"郦波",
					"2013年11月06日",
					"被称为“宰相之杰”的张居正两岁认字，十二岁中秀才，小小年纪就震惊大明王朝。正在他准备创造更大奇迹的时候，却在十三岁那年的举人考试中出人意料地名落孙山。这不仅让当时的人们感到吃惊，也让今天的我们迷惑不解。在当年的历史上，究竟是张居正自己出了问题，还是明朝的科举考试另有不为人知的玄机？"
				],

				"中举带来的打击": [
					"郦波",
					"2013年11月07日",
					"公元1540年，年仅16岁的张居正考中举人，可是中举后不久，爷爷张镇就去世了。究其原因，竟是小辽王嫉妒张居正的才华，恨从胆边生，借办酒宴的机会，杀了张居正的爷爷。心思缜密的张居正将满腔悲愤收起，他是如何一步一步实现自己的复仇计划呢？"
				],

				"初入职场": [
					"郦波",
					"2013年11月08日",
					"二十三岁时赴京赶考的张居正不但高中进士，而且被授予庶吉士，进入翰林院。而这时一场嘉靖朝你死我活的政治斗争已经山雨欲来风满楼，奸相严嵩和首辅夏言之间的斗争拉开帷幕，年仅二十三岁的张居正在这场暗战中学会了如何生存之道。"
				],

				"人生的选择": [
					"郦波",
					"2013年11月09日",
					"严嵩和夏言的官场之争让张居正真正见识了官场斗争的残酷。嘉靖二十九年，蒙古大军兵临北京城下，大明王朝岌岌可危，一心想要为国家出一份力的张居正不得不面临一个重大的人生抉择。到底应该投向严嵩一党，还是加入他的对立面徐阶的阵营？最终张居正选择了一心为国、一身正气的徐阶。"
				],

				"智慧的三字经": [
					"郦波",
					"2013年11月10日",
					"大明王朝1562年，嘉靖做皇帝已经四十一年了，而深得嘉靖皇帝宠信的内阁首辅大臣严嵩也已经把持朝政十多年了。严嵩和他的儿子严世蕃在这十多年的时间里大权独揽，飞扬跋扈，在朝廷内外无人敢惹，只有副宰相徐阶和学生张居正在重重危险中与严嵩父子展开政治大决战，巧妙运用它们的“三字真经”打败严嵩父子。本期节目郦波老师为我们破解这智慧的三字真经。"
				],

				"君子之交": [
					"郦波",
					"2013年11月11日",
					"在嘉靖末年到隆庆皇帝前六年里，大明王朝的内阁首府大臣之争此起彼伏。张居正凭借自己的政治手腕，让敌我双方的人或多或少地都成为了他的朋友。宰相严嵩生前和中华老字号“六必居”颇有渊源，但是晚景凄凉，最后是张居正托人将他安葬。有着深厚友谊的高拱和张居正最后却分道扬镳。"
				],

				"边关三娘子": [
					"郦波",
					"2013年11月12日",
					"在徐阶扳倒了严嵩之后，42岁的张居正终于进入内阁，成为了当时最年经的副宰相。此时的内阁依然是斗争不断纷争不断。明朝和蒙古俺答汗之间的“三娘子事件”让我们见识了一个具有政治领导能力的张居正。这究竟是怎样的一起事件？这起事件对明朝和蒙古之间的关系产生怎样重大的影响？"
				],

				"宰相打架为哪般": [
					"郦波",
					"2013年11月13日",
					"隆庆皇帝五年，高拱和张居正结成同盟，共同解决了明朝北部边患问题。然而同为内阁成员的殷士儋与内阁首辅高拱互有不满，高拱指使手下弹劾殷士儋。终于在一个会揖的日子里，两人大打出手。宰相打架事件最终以殷士儋退出内阁而收场。"
				],

				"漏洞百出的《明史》": [
					"郦波",
					"2013年11月14日",
					"今天看到的许多关于张居正的小说或是影视剧中，都有很长一段是关于张居正如何与当时的内廷太监冯保勾结在一起，阴谋陷害当朝的内阁首辅大臣高拱并自己最终取而代之的惊人故事，在一直被我们奉为正史的《明史》中也是这样写的，但是郦波老师却提出这一切都是假象。"
				],

				"惊人的历史真相": [
					"郦波",
					"2013年11月15日",
					"高拱作为内阁首辅又是脱孤大臣，在年仅10岁的万历皇帝登极后依然可以大权独揽。高拱和冯保的斗争更加激烈。《明史》中所描写张居正勾结冯保共同陷害高拱，使得高拱一败涂地。今天郦波老师认为《明史》中所写的情节有错，张居正一直是被误解冤枉的。"
				],

				"小意外引发的大危机": [
					"郦波",
					"2013年11月16日",
					"公元1573年，正是大明王朝万历小皇帝登基的第一个年头，张居正一手规划的万历新政正在紧锣密鼓的筹划之中。而一个逃兵怀揣尖刀闯入紫禁城进而引发出了一系列的意外事件却打破了这平静的一切，那么，大明王朝优秀的老师宰相张居正面对这样一场突如其来的危机，他该如何化解？"
				],

				"新政从用人开始": [
					"郦波",
					"2013年11月17日",
					"张居正可以说是大明王朝脊梁式的人物，他大刀阔斧的推行万历新政。张居正为了推行新政，实行用新人也用旧人；用干事的人，不用说话的人；用稳重的人，不用极端的人。海瑞虽然为官清廉，但也没有得到张居正的重用。通过张居正的用人艺术，官场出现繁茂的人才面貌，万历新政改革取得了天翻地覆的变化。"
				],

				"冷箭防不胜防": [
					"郦波",
					"2013年11月18日",
					"公元1572年，隆庆皇帝驾崩，年仅十岁的朱翊钧即位，次年改元万历。司礼监掌印太监冯保紧紧抓住了这个宝贵的时机，借李太后之手，成功驱逐了当时的内阁首辅也就是自己的宿敌高拱，于是张居正顺理成章地成为了万历朝的内阁首辅。但是刚刚成为大明王朝内阁首辅的张居正所接手的却是一个江河日下的烂摊子。于是万历元年，张居正主持了一场大明王朝声势浩大的变法运动，张居正一个人与大明王朝数以万计的官员为敌，他的变法能否成功？"
				],

				"一条鞭法和两条长城": [
					"郦波",
					"2013年11月19日",
					"张居正为了改变大明王朝的经济情况，实行了“清丈田亩”加“一条鞭法”的经济政策。其实在当时的大清官海瑞比张居正更早使用了“一条鞭法”政策，在怒判徐家案中，海瑞最后没有铡掉徐阶的三儿子徐瑛，而是叫他把大量的良田给让出来。张居正又派遣戚继光和李成梁两位大将镇守北方修建长城，为大明王朝改革提供了一个稳定的发展环境。"
				],

				"守孝惹出的麻烦": [
					"郦波",
					"2013年11月20日",
					"张居正不但推行政治改革、经济改革，他在军事上的举措也使得大明王朝更加稳固和强大，但是就在万历新政取得巨大成就的时候，一场危机却突然降临。这让踌躇满志的张居正顿感手足无措，因为带来这场危机的并不是改革的反对派，而是他张居正自己的父亲大人，父亲的去世让张居正陷入改革困境，去留两难，为此朝廷里掀起轩然大波。眼看着就要断送万历新政的前程，那是什么原因导致了矛盾的无比尖锐？为什么就连张居正亲自提拔的官员也战到了他的对立面？"
				],

				"拔刀下跪": [
					"郦波",
					"2013年11月21日",
					"翰林院学士王锡爵来到张居正家，想让张居正去求情，避免几名士大夫接受梃杖。正在家里为父守丧的张居正却拒不见面，王锡爵强行闯入。张居正面对王锡爵竟下跪拿刀架在自己脖子上。通过此次拔刀下跪后，张居正性情大变，工作作风上再不留任何情面，生活上开始日渐奢侈。"
				],

				"爱与恨之间": [
					"郦波",
					"2013年11月22日",
					"作为小万历的老师，张居正对小万历的教育呕心沥血，把全部的精力和爱心都倾注到了小万历的身上，一定要把小万历培养成一位最出色的明君。然而堪称是明朝最优秀帝师的张居正无论如何也没有想到，在他死后，被他寄予无限希望的小万历居然性情大变，而且凝聚了他一生心血的万历新政也竟化作了一场云烟。那么究竟是什么原因让万历从一个立志有为的皇帝变成一个荒怠的皇帝？"
				],

				"死后的噩梦": [
					"郦波",
					"2013年11月23日",
					"张居正做事急切，把小病不当回事，患了痔疮不及时医治，手术后脾胃受损，三个月后就去世了。万历皇帝在张居正死后就开始反攻清算，先把太监冯保抄家，接着派人去抄张居正北京和湖北的府邸，使得张居正死后家破人亡。万历皇帝亲手推翻了张居正呕心沥血建立起来的万历新政。"
				],

				"大传张居正": [
					"郦波",
					"2013年11月24日",
					"张居正尸骨未寒，万历小皇帝就彻底翻脸，走向极端。他不但让张居正家破人亡，还把他们君臣师生一起经营的万历新政也全盘推翻。然而，多少年以后，张居正曾经的对手们却为张居正叫屈喊冤，而张居正的后代子孙也依然以社稷为重，忠勇刚烈，名垂千秋，受到了后人的高度称赞。那么，张居正的对手为什么会改变立场？张居正的后人又有怎样惊天动地的壮烈行为呢？"
				]
			}
		],

		"寻找曹操": [
			"韩昇",
			"2013/11/25~2013/11/26",
			"近日，复旦大学发布关于曹操家族DNA研究最新成果，认定曹操家族的基因类型为O2-M268。该项研究成果证实曹操不是汉相曹参的后代，同时也不是从夏侯家抱养。该成果还认为，今天所有拥有该种基因类型的人都是曹操这一支的后代。此成果一经发布立即在社会上引发热议。",
			{
				"寻找曹操（上）": [
					"韩昇",
					"2013年11月25日",
					"近日，复旦大学发布关于曹操家族DNA研究最新成果，认定曹操家族的基因类型为O2-M268。该项研究成果证实曹操不是汉相曹参的后代，同时也不是从夏侯家抱养。该成果还认为，今天所有拥有该种基因类型的人都是曹操这一支的后代。此成果一经发布立即在社会上引发热议。支持者认为该项研究对历史学研究有很大的推动作用。批评者认为该研究无价值，是浪费研究经费。复旦大学韩昇教授作客百家讲坛，为大家讲述该项研究的过程与意义。"
				],

				"寻找曹操（下）": [
					"韩昇",
					"2013年11月26日",
					"如果想要确定一个墓穴中的遗骸是否是曹操的，或者是要确认一个人是不是曹操的后裔，那么找到曹操的DNA就非常重要，复旦大学最近公布了曹操家族DNA研究的最新成果，引来了诸多非议，在本期节目中，复旦大学教授韩昇将讲述这项研究的意义和价值。"
				]
			}
		],

		"唐玄宗与杨贵妃": [
			"蒙曼",
			"2013/11/27~2013/12/11",
			"实际为2009年的长恨歌的26~40集，跳转至长恨歌页面",
			{
			}
		],


		"司马光（第一部）：从砸缸少年到政坛新星": [
			"赵冬梅",
			"2013/12/12~2013/12/19",
			"一千年前，大宋王朝中期，思想激荡人物风流，涌现出了一大批名留青史的历史名人，司马光就是其中星光熠熠的一位，他童年时就留下了“司马光砸缸”的非凡故事，成了小孩子们的心中偶像。长大之后，司马光进士及第，仕途顺利，飞速成长为大宋政坛上的一颗耀眼明星，并最终官拜宰相，荣耀至极。",
			{
				"司马相公何许人": [
					"赵冬梅",
					"2013年12月12日",
					"司马光童年时就留下了“司马光砸缸”的非凡故事，成了小孩子们心中的偶像。长大之后，司马光进士及第，仕途顺利，飞速成长为大宋政坛上的一颗耀眼明星，并最终官拜宰相，荣耀至极。而在史学上，司马光更是因为主持编写了史学巨著《资治通鉴》和司马迁一道被世人尊为“史界两司马”。就是这样一位卓越的历史人物，在人生后期却因为反对王安石变法而备受诟病。那么司马光真是一位因循守旧，反对进步的人吗，历史上真实的司马光又是怎样的一个人，当时的年代又是多么的复杂？"
				],

				"虚虚实实司马家": [
					"赵冬梅",
					"2013年12月13日",
					"司马光出身平民，但却官拜宰相。看似普通的司马家为何能够出这样一位名留青史的伟大人物？在宋朝，唯一的途径就是科举考试。司马光的祖父司马炫、父亲司马池，加上司马光本人三代都是通过科举之路走上仕途，改变命运。而司马家族的祖先到底是不是西晋安平献王司马孚？"
				],

				"宦游之子": [
					"赵冬梅",
					"2013年12月14日",
					"宦游，指士人外出求官或做官。司马光从出生到中进士一直跟随父亲宦游四方，一共走过了八个地方，搬了九次家。司马光的父亲司马池是一位有才华、声望、正直、勇敢的官员，然而刚到官场的时候，却先后两次因为“不敬行为”惹恼了上司，这两次冒犯行为会给司马池带来麻烦吗，这对司马光又会产生怎样的影响呢？"
				],

				"官场正能量": [
					"赵冬梅",
					"2013年12月15日",
					"司马池因为做了一个梦，就毅然决然拒绝了皇帝赐予的职位。宋仁宗皇帝十分看重司马池，屡次提拔司马池居于要职。刘太后因为出身歌女，想要和名门刘烨家攀上关系。刘烨被刘太后逼的没办法当朝晕倒，后离开开封做官。当时的官场充满正面力量，给了司马光良好的成长环境。"
				],

				"第二名的好孩子": [
					"赵冬梅",
					"2013年12月16日",
					"司马光砸缸的故事流传千年，小司马光因此成为家长心中的“模范孩子”。而这个聪明机灵的孩子其实也有挫败感，除“砸缸”外，儿时的两件事对司马光的一生影响巨大。本期节目就将为您揭开司马光对“砸缸”的看法和这两件事的始末，讲述这位“第二名的好孩子”。"
				],

				"家国情怀": [
					"赵冬梅",
					"2013年12月17日",
					"公元1038年对于刚刚参加科举考试的司马光来说，是一个不平凡的一年。这一年司马光考中了进士，但是也目睹了一场科场喧嚣。在喧嚣中一个名叫范镇的考生用沉默赢得了司马光的敬重，也促使司马光开始思考功名利禄的意义。对于身份的变迁和世事的变幻让司马光的视野从身边的事情转移，他的思考中开始有了家国天下的情怀。"
				],

				"快乐的穷官": [
					"赵冬梅",
					"2013年12月18日",
					"司马光20岁考中进士步入仕途，父母却不幸病逝，五年守孝期满后，司马光的恩师调其进京做官。京师繁华无比，司马光俸禄微薄已致生活穷困，但无论是审阅案件，还是担任直讲，司马光内心都无比快乐。"
				],

				"敢顶皇帝的政坛新星": [
					"赵冬梅",
					"2013年12月19日",
					"庞籍的长子庞之道突然去世，转而对司马光不遗余力的提拔。随着庞籍步步升迁到达宰相，司马光的仕途也十分顺利。宋仁宗准备为宦官麦允言举行高规格的葬礼，司马光等一些官员反对这项提议，仁宗皇帝最后还是听取了他们的意见。仁宗皇帝对张贵妃的伯父张尧佐快速提拔，包拯和司马光都上奏反对。"
				]
			}
		],

		"雍正和他的甄嬛们": [
			"李寅",
			"2013/12/20~2013/12/25",
			"在《甄嬛传》中有很多情节也让我们感到了惊心动魄，后宫中的女人们之间的争风吃醋，争权夺利仿佛一天都没有停止过，可是看过以后我们不禁会有一个疑问，难道皇帝的后宫真的是像电视剧中表现的那样充满了尔虞我诈的宫廷斗争吗？我们经过查看资料发现，清朝的后宫里面还真的是存在着宫斗现象，而且还很厉害。但是，这些个宫斗事件没有发生在雍正朝，而是在其他皇帝的后宫里面，是宫斗不断的。而雍正皇帝的后宫用四个字来概括，那就是风平浪静，恰恰是没有宫斗。那么雍正皇帝后宫的这些“甄嬛们”的生活究竟是什么样的呢？",
			{
				"出人意料的后宫": [
					"李寅",
					"2013年12月20日",
					""
				],

				"母仪天下的背后": [
					"李寅",
					"2013年12月21日",
					"电视剧《甄嬛传》的中所描述的中宫皇后是个心狠手辣，玩弄权谋的人。在正史中，中宫皇后其实是个知情达理，温柔贤良的好皇后。雍正还亲自叫画师，依照中宫皇后为模特，画了12幅《美人图》。中宫皇后死后，雍正给她谥号孝敬皇后。"
				],

				"真实的甄嬛": [
					"李寅",
					"2013年12月22日",
					"钮钴禄氏熹妃，即孝圣宪皇后，是镶黄旗满洲人，四品典仪官凌柱之女。十三岁时入侍雍和宫邸，清世宗时先获封熹妃后晋升熹贵妃，乾隆继位尊其为崇庆皇太后。乾隆四十二年，享年86岁的钮钴禄氏卒，葬于泰东陵。本期节目就将为您讲述这位雍正帝的“甄嬛”。"
				],

				"独一无二的贵妃": [
					"李寅",
					"2013年12月23日",
					"电视剧《甄嬛传》中的额华妃因为有个位高权重的哥哥年羹尧，因而飞扬跋扈，势气嚣张。在正史当中华妃叫年妃子，是同一个人。雍正最爱的女人就是年妃，她温柔娴淑，去世的时候，雍正为她举行了超规格的葬礼。"
				],

				"鲜为人知的后宫生活": [
					"李寅",
					"2013年12月24日",
					"清朝后宫妃嫔享受着极尽奢华的物质生活，可在这些雍容华贵的背后，也深藏着不为人知的寂寞生活。所谓一入宫门深似海，皇宫内院的生活看上去光鲜亮丽，这些皇帝妃嫔的生活却几乎与世隔绝，身边只有宫女、太监，一生都难与家人见面，本期节目就将为您讲述雍正和他的甄嬛们之鲜为人知的后宫生活。"
				],

				"无情最是帝王家": [
					"李寅",
					"2013年12月25日",
					"在电视剧《甄嬛传》中，雍正的每一位嫔妃都有不同的命运，下场也各不相同，而在真实的雍正后宫中，嫔妃们的命运也是大抵如此。乾隆母亲钮钴禄氏以86岁高龄寿终正寝，与钮钴禄氏要好的欲妃耿氏也得以安享晚年，最终以96岁高龄离世。而其他嫔妃们大多没有这么好的运气，年妃因受到哥哥年羹尧牵连，惊吓而死；懋嫔宋氏虽是雍正最早临幸的女人，却到死仍然只是“嫔”的称号。"
				]
			}
		],

		"话说聊斋（第一部）": [
			"韩田鹿",
			"2013/12/26~2014/01/02",
			"在《聊斋志异》中，我们看到了一个鬼文化中的奇迹，这里的鬼怪带给我们的，不是恐惧，而是温暖与感动。书中那些花妖狐魅演绎的生死相从的绝美爱情，比人世间的真情，更温暖而可贵。书中那些鬼怪精灵，处处闪烁着人性的光辉，让我们在阅读中，时时领悟到人生的真谛。那么把鬼故事写得如此出神入化的人是谁呢？谁又为他创作书生美女的绝美爱情故事，带来了不竭的灵感呢？",
			{
				"人鬼情未了": [
					"韩田鹿",
					"2013年12月26日",
					"从古至今有着很多记载鬼故事的书，但是绝大多数因为科学的进步而日渐苍白、无人问津，但是只有这部书穿越了三百年，至今仍感动着红尘中的芸芸众生，这部鬼故事的经典之作就是《聊斋志异》。这部书中有将近500篇小说，其中有书生形象的有346篇，书生形象隐藏着蒲松龄怎样的人生痛楚？凄美的人鬼相恋故事，又是谁为他带来了不竭的创作灵感？"
				],

				"蒲松龄的魔术": [
					"韩田鹿",
					"2013年12月27日",
					"魔术师常常抓住人们好奇和求知的心理特点，制造出种种让人不可思议、变幻莫测的假象，从而达到以假乱真的艺术效果。而在300多年前，蒲松龄也精通魔术奥秘的所在，他在《聊斋志异》中凭借自己独到的艺术趣味，创造出了许多魔幻奇迹，并且告诉了人们一个个为人处世的道理。"
				],

				"动物报恩": [
					"韩田鹿",
					"2013年12月28日",
					"古往今来，有很多爱心人士，所关注的不仅是人类，也包括动物在内的大地苍生。在《聊斋志异》中，蒲松龄就以悲悯的情怀，用他特有的讲鬼故事的方式，让人认识到，人类不要妄自尊大，在大自然中，人和动物是平等的。蒲松龄讲那么多有关动物的鬼故事，给了现在的我们以怎样的人生启示？"
				],

				"棋鬼也疯狂": [
					"韩田鹿",
					"2013年12月29日",
					"《聊斋志异-棋鬼》这篇小故事中，记载了一个爱好下围棋的书生，他对围棋的爱好到达了变态、令人发指的程度，最终自毁前程。那么，在蒲松龄谈狐说怪的妙笔下，这个书生对围棋究竟痴迷到何种程度？在如何把握爱好与癖好之间的界限这个问题上，三百年前的蒲松龄又带给我们怎样的独特启示？"
				],

				"致命的玩笑": [
					"韩田鹿",
					"2013年12月30日",
					"一句有意无意的玩笑话，竟然会惹出杀身之祸。无妄之灾不期而至，最终造成了家破人亡、阴阳两隔的惨剧。蒲松龄三百年前的故事虽短小精悍，却也发人深思。百家讲坛为您讲述蒲松龄笔下的致命玩笑。"
				],

				"痴心女子负心汉": [
					"韩田鹿",
					"2013年12月31日",
					"爱情是一个古今中外永恒的话题，在三百年前，蒲松龄在小说《聊斋志异》中对于爱情和婚姻有着丰富和深刻的解读。在蒲松龄笔下的爱情百花园中，关于痴心女子负心汉的故事占有很大的比例，蒲松龄对待这些故事的观点和态度也是可圈可点的，那么痴情女子遭遇富贵易心、始乱终弃的负心汉，她的命运将会发生怎样百转千回的改变？蒲松龄跨越三百年的鬼故事将会带给我们怎样的思考？"
				],

				"大丈夫的伤心事": [
					"韩田鹿",
					"2014年01月01日",
					"古代中国是一个男权社会，但男人怕老婆的故事也屡见不鲜。《聊斋志异马介甫》中，秀才杨万石的妻子尹氏百般殴打虐待丈夫和公公，逼死小叔和孩子。狐仙马介甫不忍，两次出手帮杨万石树立大丈夫的尊严。《江城》中的江城也是有名的悍妇。怕老婆事件不只是蒲松龄的文学演绎。历史上，南齐第六代皇帝萧宝卷曾遭受宠妃潘玉儿的鞭打，宋代科学家沈括也被妻子虐待，万夫难挡的侠客专诸在家也十分畏惧妻子。河北大学韩田鹿教授详解古往今来男人怕老婆的原因。"
				],

				"夜叉遇到鲁滨逊": [
					"韩田鹿",
					"2014年01月02日",
					"300多年前，蒲松龄和丹尼笛福给世人带来了两个传奇的冒险故事，《鲁宾逊漂流记》和《夜叉图》。这两部作品，一篇是英国现实主义作品，另外一篇则是来自于谈狐说鬼的《聊斋志异》。那么，对比一个现实主义的传奇故事和一个鬼故事究竟会带给我们怎样的人生启示？"
				]
			}
		],
	},
  
	"bjjt2014": {
		"国史通鉴（第一部）": [
			"方志远",
			"2014/01/03~2012/01/08",
			"达尔文说人是猴子变的，从云南元谋到北京周口，中国人是怎么进化的呢？上下五千年中华文明的源头又在哪里？",
			{
				"远古时代": [
					"方志远",
					"2014年01月03日",
					"从云南元谋到北京周口再到陕西蓝田，中国人的祖先从猿类到人类经历了漫长而复杂的演变。三皇出现，五帝肇始，炎黄部落开启了中华文明的第一缕曙光。作为炎黄子孙的我们究竟根在哪里？我们的华夏文明和中华民族究竟是如何形成的？"
				],

				"禅让是非": [
					"方志远",
					"2014年01月04日",
					"在中国古代家天下的帝制社会，皇权的交接是最核心与最敏感的问题。那些几乎贯穿了整个帝国时代的权利争斗，使后人对禅让这种权利交接方式有了一种莫名的追慕。尧舜禹因为禅让权利、选贤任之而成为后世仰慕的对象，但也有人质疑“禅让根本不存在”，认为舜和禹是弑君的贼臣。大禹治水的背后又有什么故事？"
				],

				"天下为私": [
					"方志远",
					"2014年01月05日",
					"在经历了尧、舜、禹的禅让之后，大禹的儿子启开创了世袭制的夏朝。那么为何“国家”的诞生会与世袭制有关？夏朝的建立对于中国的历史具有很重要的意义。夏桀是如何从文武全才到一代暴君的？"
				],

				"殷商景象": [
					"方志远",
					"2014年01月06日",
					"中国历史中有的朝代对文化发展影响很大。现代社会的支柱产业“商业”，名称就来源于四千年前的商朝。商汤推翻了夏桀残暴的统治，建立了商朝。而对伊尹等人才的重用，使得商朝避免了夏朝动乱的悲剧。历经“盘庚迁殷”后，商朝稳定发展，甲骨文和“后母戊鼎”为我们揭示了商朝鼎盛时期的发展状况。"
				],

				"武王伐纣": [
					"方志远",
					"2014年01月07日",
					"周武王率兵推翻商朝建立周朝，而周朝是我国数千年封建社会的开端，史称“武王伐纣”，这场并不激烈的战斗却影响了中国历史数千年，那么周朝的来源和兴起是怎样的？周文王和周武王父子又是如何建立工业的呢？"
				],

				"普天之下": [
					"方志远",
					"2014年01月08日",
					"封建社会是中国古代社会的主要形态，并延续了数千年。关于中国古代封建社会的开端，史学界意见不一，“西周封建说”是其中之一。“封建”就是“封邦建国”，周武王通过“分封制”将亲属功臣按照“公侯伯子男”不同等级分封到各地，建立统治，对中国历史发展影响深远。"
				]
			}
		],

		"大宋谜案": [
			"李强",
			"2014/01/09~2014/01/18",
			"公元960年正月初一，一个叫赵匡胤的后周将领率军北上抵御契丹的进攻，大军行至陈桥驿，发生了令人意想不到的戏剧性的一幕，睡梦中的赵匡胤被众将领叫醒，稀里糊涂地就被披上了黄袍，拥立为帝。结束了五代十国的乱世，开创了历时三百余年的大宋王朝。",
			{
				"赵匡胤称帝之谜": [
					"李强",
					"2014年01月09日",
					"公元960年正月初一，一个叫赵匡胤的后周将领率军北上抵御契丹的进攻，大军行至陈桥驿，发生了令人意想不到的戏剧性一幕，睡梦中的赵匡胤被众将领叫醒，糊里糊涂地就披上了黄袍，拥立为帝。赵匡胤如此轻易地当上皇帝，真的是幸运之神的眷顾还是背后有什么不为人知的隐情？"
				],

				"赵匡胤死因之谜": [
					"李强",
					"2014年01月10日",
					"公元976年，北宋都城开封十月飘雪，宋太祖赵匡胤在睡梦中暴毙。死后弟弟赵光义代替自己儿子继承了皇位。赵匡胤到底死于寿终正寝还是谋杀？李强副教授翻阅史藉后排除了其突发疾病和自杀的可能性，认为其死于弟弟赵光义谋杀的可能性很大。敬请收看。"
				],

				"皇子自杀疑云": [
					"李强",
					"2014年01月11日",
					"大宋的开国皇帝宋太祖赵匡胤经过17年的南征北战，打下了一片大好的江山。可就在宋太祖最幸福的时刻，他突然驾崩。然而，当上皇帝的人不是他的大儿子赵德昭、也不是他的小儿子赵德芳，而是他的弟弟赵光义。赵光义当上皇帝之后呢，还把他的大侄子赵德昭给逼死了。到底是什么原因，使已经当了皇帝的赵光义非要把侄子赵德昭置之死地于后快？"
				],

				"真假难辨的金匮之盟": [
					"李强",
					"2014年01月12日",
					"宋太宗赵光义登上皇位以后，给人们留下了“斧声烛影”的疑案。很多人认为他是弑君夺权，抢来的皇位。在这些质疑之声还犹然在耳的时候，一份支持赵光义登基的合法文件——金匮之盟却曝光天下，引来了新一轮的风波。赵普曝光的这份杜太后的遗诏到底是真是假？"
				],

				"天书闹剧": [
					"李强",
					"2014年01月13日",
					"北宋祥符元年，北宋第三位皇帝宋真宗突然接到一封信，正是这封信让宋真宗一朝进入了一个疯狂的时期——“天书政治”时期。各地开始出现种种稀奇古怪的天文或地理现象，人们开始进入癫狂状态。"
				],

				"寇准贬死雷州之谜": [
					"李强",
					"2014年01月14日",
					" 寇准是大宋的一代名相，因为自己的坚决反对，才促成了辽宋两国“澶渊之盟”的签订。宋真宗晚年把事务都交给了他的夫人刘皇后，一直密谋造反的周怀政因为计划暴露而被杀。寇准的朋友朱能造反未成，自己上吊而死。寇准交友不慎，一直被贬，副宰相丁谓在又在背后做推手，使得寇准最后在雷州客死他乡。"
				],

				"狸猫换太子的真相": [
					"李强",
					"2014年01月15日",
					""
				],

				"大将狄青死亡之谜": [
					"李强",
					"2014年01月16日",
					"狄青是大宋名将，历史上记载死因是“疽发髭”，就是脸上长了个毒疮。狄青因为在战场上骁勇善战，得到宋仁宗皇帝的提携，一直做到了枢密使。可是官场的文官都看不起不是文人的狄青，最后在宰相文彦博等人的迫害下被贬至地方长官。朝廷每月两次派使者抚慰狄青，狄青战战兢兢，不到半年就去世了。"
				],

				"北宋考场打假第一案": [
					"李强",
					"2014年01月17日",
					"北宋开宝六年三月的一天，宋太祖赵匡胤会见当年新考取的进士。赵匡胤发现武济川和刘浚，不该录取。又有人击鼓上诉，状告主考官李昉，在考试过程中营私舞弊。震怒之下，宋太祖便处罚了李昉，并亲自重新出题，考试和录取。赵匡胤通过这次打假，借机把科举考试权力拿了过来，增加了殿试。"
				],

				"秦桧叛变之谜": [
					"李强",
					"2014年01月18日",
					"秦桧是中国历史上有名的一代奸相，南宋时期残害忠良，还以“莫须有”的罪名，杀害了岳飞。在靖康之变之后，秦桧和完颜昌坦白想逃回南宋，完颜昌但应了请求。秦桧从金朝回到南宋后，报复朱胜非，免去其官职，残害其他忠良。"
				],

			}
		],

		"发现上官婉儿": [
			"于赓哲",
			"2014/01/19~2014/01/23",
			"上官婉儿在历史上有很高的知名度，她是武则天的最得力的政治助手，又是唐中宗的妃子，她的墓葬出土，可以说是考古界的一件大事，但伴随着上官婉儿的墓葬重见天日，很多人也在脑海中浮现出了一连串的问号，那么这些问号是什么？",
			{
				"七大疑问": [
					"于赓哲",
					"2014年01月19日",
					"上官婉儿在历史上有很高的知名度，她是武则天的最得力的政治助手，又是唐中宗的妃子，她的墓葬出土，可以说是考古界的一件大事，但伴随着上官婉儿的墓葬重见天日，很多人也在脑海中浮现出了一连串的问号，那么这些问号是什么？"
				],

				"婉儿与武则天": [
					"于赓哲",
					"2014年01月20日",
					"上官婉儿的母亲在怀孕的时候做梦，梦到神人说她肚中的孩子以后将要称量天下。上官婉儿的祖父上官仪在朝廷中担任宰相，因为得罪了唐高宗的皇后武则天，而被杀害。上官婉儿和母亲就被招入宫中，沦为宫女。在14岁的时候上官婉儿因为才华出众，被武则天看中，提拔成自己的秘书。"
				],

				"婉儿的才与情": [
					"于赓哲",
					"2014年01月21日",
					"上官婉儿因为才华出众，小小年纪就被武则天提拔起来，成了武则天的秘书，最后还成了掌管机要的首席秘书，可以说上官婉儿的一生，是和政治紧密地联系在一起的，那么像这样一个天资聪颖，才华过人，又在权力核心工作的女人，她会有怎样的感情生活？"
				],

				"称量天下": [
					"于赓哲",
					"2014年01月22日",
					"唐中宗时期，上官婉儿在赛诗会上判定了宋之问赢得了比赛。这场赛诗比赛向全天下宣告了上官婉儿在当时文坛领袖的地位，可以称量天下的文人。上官婉儿在武则天死后继续延续武则天政治生命，力挺女人参政，照顾武家利益。武三思等人欺辱李重俊，准备让安乐公主立为皇太女。李重俊铤而走险，准备政变，先杀了武三思父子，然后冲入宫中。"
				],

				"香消玉殒": [
					"于赓哲",
					"2014年01月23日",
					"上官婉儿在武则天时期，靠着自己的才华和忠诚，成为了武则天最信任的首席秘书。在武则天死后，皇权虽然有交接，但上官婉儿却屹立不倒，依然是政坛上呼风唤雨的人物。冰雪聪明的上官婉儿，在权力的漩涡中心可谓左右逢源，但她最终还是遇到了一个强硬的对手，正是这个强硬的对手，将她置于死地，那么，上官婉儿的这个对手是谁？"
				]
			}
		],

		"百家姓（第二部）": [
			"钱文忠",
			"2014/01/24~2014/02/16",
			"《百家姓》就是一部记录姓氏的童蒙读物。它只有568个字，包括504个姓氏。其中单姓444个，复姓60个。寻根问祖，追根溯源是人的天性，姓氏及其附着的文化内涵就是一张绝佳的名片，是打通古今交流通道的最好载体。",
			{
				"乐于时傅": [
					"钱文忠",
					"2014年01年24日",
					"中国姓氏文化源远流长，每一种姓都包含其独特的、丰富的文化内涵。本期就由复旦大学教授钱文忠为大家解读百家姓。乐，到底读乐（yue）还是乐（le），现在人很随意，其实两者绝对不能混；于姓的来源是多源流的，于姓实际上是个超级大姓，代表人物于谦；时，两种读音，时（shi）和时（chi）血源不同；傅姓是一个多民族多源流的古老姓氏群体，不同于“付”。"
				],

				"皮 卞 齐": [
					"钱文忠",
					"2014年01年25日",
					"文化学者钱文忠，为大家解读百家姓系列节目——皮卞齐。皮姓起源较复杂，记载最初起源于姬姓，樊仲皮之后。皮姓在1987年排在276位，而在2006年的统计当中前300位里已经找不到了。卞姓的第一个源流出自于姒姓，是夏王朝一个叫卞随的名士。今天卞氏族人散居全国，江苏、四川、黑龙江最多。齐姓算是一个大姓，最初记载是出自姜姓，在今天姓氏排行榜上排在123位。"
				],

				"康 伍 余": [
					"钱文忠",
					"2014年01年26日",
					"钱文忠为观众解读康姓、伍姓、余姓的来源。康姓第一出自姬姓，属于周武王的同母幼弟康叔的后人；第二出自宋朝初期的匡氏；第三源自兄弟民族。伍姓第一源于芈姓，出自黄帝臣子伍胥；第二来源于姬姓，出自西周时期的官位；第三来源于兄弟民族。余姓第一源自姬姓，春秋时秦国大夫由余之后；第二源于姒姓，姒罕之后；第三源于兄弟民族；第四源于地名，古蜀国的褒余道。"
				],

				"元 卜 顾": [
					"钱文忠",
					"2014年01年27日",
					"钱文忠讲百家姓今天为大家讲元、卜、顾。元姓的来源非常复杂，第一，来源于妫姓，殷商名臣元铣之后；第二，出自姬姓，春秋时卫国大夫元咺；第三，源自鲜卑族，出自北魏王朝拓拔部；第四，出自北宋初期玄氏家族；第五，源于危姓，唐末危仔倡之后；还有其他小分支。卜姓的来源：第一，源自姒姓，出自夏启属下巫师；第二源自姬姓，周文王之子叔绣之后；第三，源自布朗族，明朝云南缅中军民宣慰使；第四，源于回族，属汉化改姓。顾姓的来源：第一，出自己姓，夏王朝昆吾氏之后；第二，出自姒姓，越王勾践后裔顾摇之后；第三，源于其他兄弟民族。 "
				],

				"孟 平 黄": [
					"钱文忠",
					"2014年01年28日",
					"本期节目钱文忠为观众解读百家姓中的孟姓、平姓和黄姓。孟姓第一源于姬姓，出自春秋卫国28代君王之子絷；第二源于子姓，出自商王朝时齿序排列；第三源于姬姓，春秋时鲁国庆父之子公孙敖；第四源于兄弟民族。平姓第一源于官位，出自西周时期官吏平贾人；第二源于姜姓，出自齐国宰相晏婴之后；第三源于姬姓，出自韩国国君韩哀侯之子诺；第四源于子姓，出自商朝末武丁之子苑侯；第五源于兄弟民族。黄姓第一源于嬴姓和姚姓；第二源于金天氏之后；第三源于改姓；第四源于回族，蒲寿庚的后裔；第五源于其他兄弟民族。"
				],

				"和 穆 萧": [
					"钱文忠",
					"2014年01年29日",
					"本期节目钱文忠为观众解读百家姓中的和姓、穆姓和萧姓。何姓第一源于祝融氏，第二来源于官位，第三源于西周时期的官位受和，第四源于子姓，第五源于芈姓，第六源于兄弟民族，第七源于商王阳甲；穆姓第一源于子姓，第二来源于藏族，第三源于鲜卑族，第四源于蒙古族，第五源于回族，第六源于满族，第七源于鄂温克族；萧姓第一源于嬴姓，第二出于子姓，第三源于契丹族，第四是外姓改入，第五源于其他兄弟民族。"
				],

				"尹 姚 邵 湛": [
					"钱文忠",
					"2014年01年30日",
					"百家姓是一部印刻中国人血脉传承的奇书，书中记录着各个姓氏的起源。大家对姓氏的起源知之甚少，有些人甚至根本不知道自己姓氏的来源。本期节目钱文忠为观众解读尹姓，姚姓，邵姓和湛姓的来源。"
				],

				"汪 祁 毛": [
					"钱文忠",
					"2014年01年31日",
					"本期节目钱文忠为观众解读百家姓中的汪姓、祁姓和毛姓。汪姓来源：1、来自于姜姓；2、源于姬姓；3、源于莫名其妙地改姓；4、源出于地名；5、源于汪野国；6、源于突厥族；祁姓来源：1、源于姬姓，春秋晋献侯第四代孙奚；2、源于姬姓，皇帝分封的原始姓氏；3、源于伊祁氏；4、源于陶唐氏；5、源于姬姓，周朝官吏祁父；6、源于姬姓，春秋卫国大夫石祁子；7、犯法没有处死的人；8、源于回族；9、源于其他兄弟民族；毛姓来源：1、来源于姬姓，周武王的舅舅毛叔郑；2、源于姬姓，伯明的封地毛邑；3、源于蒙古族：氐族；4、源于回族；5、源于兄弟民族。"
				],

				"禹 狄 米": [
					"钱文忠",
					"2014年02年01日",
					"本期节目钱文忠为观众解读百家姓中的贝姓、明姓和臧姓。贝姓来源：1、源于姬奭的后裔；2、源于地名；3、源于兄弟民族；明姓来源：1、出于燧人氏；2、源于姬姓；3、源于鲜卑族里面的一支；4、源于姬姓周公旦的儿子姬明保；5、源于官位；6、源于兄弟民族；7、源于回族；8、源于明教；9、源于蒙古族；臧姓来源：1、源于姬姓；2、源于子姓；3、源于子姓周公旦长子伯擒的封地；4、源于身份；5、源于官位。"
				],

				"贝 明 臧": [
					"钱文忠",
					"2014年02年02日",
					"本期节目钱文忠为观众解读百家姓中的贝姓、明姓和臧姓。贝姓来源：1、源于姬奭的后裔；2、源于地名；3、源于兄弟民族；明姓来源：1、出于燧人氏；2、源于姬姓；3、源于鲜卑族里面的一支；4、源于姬姓周公旦的儿子姬明保；5、源于官位；6、源于兄弟民族；7、源于回族；8、源于明教；9、源于蒙古族；臧姓来源：1、源于姬姓；2、源于子姓；3、源于子姓周公旦长子伯擒的封地；4、源于身份；5、源于官位。"
				],

				"计 伏 成": [
					"钱文忠",
					"2014年02年03日",
					"计姓，有一支是源于姒姓，大禹的后代。还有一支，源于有莘氏，还有一支源于己姓，都非常古老；伏姓，第一个源流，源于风姓。第二源于改姓，还有一个，源于风姓，源于西羌族。还有源于另外一个民族，这个民族跟匈奴族有关系；那么成姓又源于何处，又有什么名人？"
				],

				"戴 谈 宋": [
					"钱文忠",
					"2014年02年04日",
					"本期节目钱文忠为观众解读百家姓中的戴姓、谈姓和宋姓。戴姓来源： 1、源于子姓； 2、源于姬姓； 3、源于蒙古族；4、源于满族。谈姓来源： 1、源于谈国； 2、源于姬姓； 3、源于己姓； 4、源于蒙古族；5、源于满族。宋姓来源： 1、源于子姓；2、源于姬姓；3、源于兄弟民族的改姓；4、源于蒙古族。"
				],

				"茅 庞 熊": [
					"钱文忠",
					"2014年02年05日",
					"生活中姓茅的人不是太多，那么在历史上茅姓都有哪些名人？庞大的庞，古音读lóng，读姓的时候读lóng，平时念páng。熊姓是一个非常古老的姓氏，那熊姓里边最有名的s谁？一般不说他姓熊，大家都说他叫楚庄王。敬请收看本期节目。"
				],

				"纪 舒 屈": [
					"钱文忠",
					"2014年02年06日",
					" 纪姓，是念纪（jì）晓岚还是纪（jǐ）晓岚？很多朋友会把它读成第四声，jì，但实际上这个姓，只能读第三声，jǐ。老舍先生姓舒，本名舒庆春。出乎不少人的意外，我们可能认识姓舒的不太多，不多的，但舒可不是小姓，这个很有意思的。除了屈原，屈姓还出了哪些名人？一个屈原就够屈姓骄傲了。但是又岂止一个屈原？"
				],

				"项 祝": [
					"钱文忠",
					"2014年02年07日",
					"项姓发源于今天河南的项城，战国到秦汉之际，项姓非常地显赫，自从项羽败亡以后，项姓人四散，因为出于恐惧，很多项姓改成了别的姓。如今项姓主要集中在湖南、浙江、湖北、贵州等四个省。祝姓发源于今天山东境内，东汉时期，祝姓已经成为北方的名门望族。魏晋南北朝时期，河南、太原两地的祝姓非常地昌盛，人丁兴旺。就在这个历史时期出了一个祝姓最有名的人——祝英台。两宋时期南方的祝姓蒸蒸日上，已经迁居到福建、广东。清初祝姓大量进入四川，今天全国的祝姓安徽、四川两省最多。"
				],


				"董 梁": [
					"钱文忠",
					"2014年02年08日",
					"董氏的主源是颛顼的后裔，主要发源于山东定陶、山西运城、及山东平原三地。隋唐时期是董姓发展的高峰，隋唐时期董姓的人特别多。明清以后遍布全国乃至海外。梁姓的来源非常复杂，春秋时期梁姓主要在陕西和河南，到了明清的时候，梁姓在广东、广西、河南、江西四个省发展很快，成为了典型的南方大姓。今天在全国梁姓主要分布在广东、广西，这两个省占了全国梁姓人口的一半以上，广西是梁姓的第一大省，全国的梁姓大概有30%生活在广西。"
				],

				"杜 阮": [
					"钱文忠",
					"2014年02年09日",
					"杜、阮二姓中的杜姓在《百家姓》里边，是一个超级大姓，并且杜姓名人也非常多，大名鼎鼎的诗圣杜甫，可以说家喻户晓。阮姓倒是一个不太常见的姓氏，但因为阮玲玉以及《水浒传》中的阮小二兄弟，也被人们熟悉。那么这两个姓，都有什么传奇的故事？"
				],

				"蓝 闵": [
					"钱文忠",
					"2014年02年10日",
					"今天钱文忠为观众解读百家姓中的蓝姓和闵姓。蓝字不能随意写成兰花的兰，这是两个姓。蓝姓不大，但是来源非常复杂。而闵姓和闽有什么关系？"
				],

				"席 季 麻": [
					"钱文忠",
					"2014年02年11日",
					"很少见的“席”姓，源自“己”姓，上古尧之师，为席氏的后代；另外一种说法是源于“姬”姓，春秋晋国大夫籍谈的后裔，后项羽字籍，为避讳，百姓改姓成了“席”。“季”姓源自姬姓，春秋吴国公族季札之后。另一个大姓是“麻”姓，来源于楚国大夫的封地；第二种说法是出自战国时期秦国的地名麻邑。复旦大学教授钱文忠在本期百家姓第二部中详细解读了“席”、“季”、“麻”三姓的来龙去脉和传奇故事。"
				],

				"强 贾": [
					"钱文忠",
					"2014年02年12日",
					"强、贾这两姓在日常生活中，正好相反，一个是小姓，一个是超级大姓。强姓人口较少，生活中很少见到姓强的，但姓贾的很多。《红楼梦》里的贾宝玉更是让贾姓名声大震。强姓源于姬姓，出自黄帝玄孙禺彊；贾姓源于姬姓，周成王之弟唐叔虞少子公明之后。"
				],

				"路 娄 危": [
					"钱文忠",
					"2014年02年13日",
					"路姓不是大姓，但是它的来源非常庞杂，今天路氏在全国是河北、山东、安徽、河南四个省占了全国姓路的人口的70%。接着路氏是一个娄姓，姓娄的历史人物中，比较出名的是娄敬，没有他就没有汉朝，没有他也很难有刘邦后来的功业。危是一个比较少见的姓氏，1987年排在第255位。"
				],

				"江 童 颜": [
					"钱文忠",
					"2014年02年14日",
					"江姓在现代只有一个读音，但在古代存在三个读音。江姓源于嬴姓、姬姓、子姓、鲁野一、蒙古族和藏族。童姓则源于姬姓、风姓、地名、职业、董氏、蒙古族、回族和其他兄弟民族。颜姓源于姬姓的古邾国和鲁国颜邑、女真族、契丹族、满族、锡伯族和其他兄弟民族。"
				],

				"郭 梅": [
					"钱文忠",
					"2014年02年15日",
					"为什么《三国志》中有众多的郭姓人物？在三国的时期，是不是郭姓族人特别兴旺。清代有位很有名的天文数学家叫梅文鼎，著有《梅氏历算全书》，而且他的家学传承很好，他的孙子梅成也是一位很杰出的天文数学家。近代还有京剧大师梅兰芳，那么除此之外，历史上还有哪些梅姓的名人典故？"
				],

				"盛 林": [
					"钱文忠",
					"2014年02年16日",
					"盛姓的来源有很多种说法其中有：源于姬姓，以国名为氏，源于官位等。东汉时期有个叫盛吉人，十分有名，他作为廷尉要勾绝犯人，决定生死。近代的盛宣怀创立多家企业和学校教育，是个悲剧色彩的历史人物。林姓的来源有：源于子姓；源于姬姓等。林皋战国时期的宰相，他的九个儿子都很有才能。林姓最有名的的名人是一个女孩林默，她就是妈祖。"
				]


			}
		],

		"崇祯那些年（第一部）": [
			"傅小凡",
			"2014/02/17-2014/03/02",
			"一场惊心动魄的权力争夺战在悄然进行，一时间，朝廷内外风声鹤唳，暗流涌动。以大太监魏忠贤为首的阉党分子绞尽脑汁，力图将大明的未来掌控在自己的手里。那么，在这皇权交接的微妙时刻，大明的皇宫深处内究竟发生了什么？信王朱由检又是如何登上大明王朝的帝王宝座呢？厦门大学傅小凡教授和您一起走进那段令人触目惊心的历史变革中，为您讲述系列节目《崇祯那些年》。",
			{
				"危险的皇位": [
					"傅小凡",
					"2014年02月17日",
					"崇祯皇帝朱由检，在位一共17年，在众多的明朝皇帝中，他有着极其复杂的性格和优缺点，一方面他清新寡欲，从不放纵自己，另一方面，他又优柔寡断，猜忌心极重，甚至将一代名将袁崇焕处以极刑。最后，在皇太极的八旗铁骑和李自成的农民军的夹击之下，一代皇朝终灭亡，崇祯自杀离世。崇祯皇帝真的像人们说的那样是一个昏庸无能的亡国之君吗？四百年前的那段历史究竟发生了什么？"
				],

				"智斗魏忠贤": [
					"傅小凡",
					"2014年02月18日",
					"天启年间，以魏忠贤为首的阉党集团把持朝政，大肆残害忠良人士。崇祯皇帝登机之后，意识到要想保住明朝根基，必须铲除魏忠贤，可惜魏忠贤的关系盘根错节，涉及到几乎所有的要害部门。崇祯皇帝和魏忠贤展开了一系列的斗智斗勇，魏忠贤使用的美人计、迷魂香、苦肉计等对崇祯皇帝都没起到作用。崇祯皇帝按兵不动，继续厚待魏忠贤，最后他的以静制动终于等到了时机，他先是废除了魏忠贤爪牙崔呈秀的军权，接着废除了魏忠贤的职务，魏忠贤在回乡的途中自杀身亡。"
				],

				"阉党覆灭记": [
					"傅小凡",
					"2014年02月19日",
					"崇祯皇帝对魏忠贤和崔呈秀的尸体施酷刑，他的目的在于提高量刑标准和震慑阉党分子。“东林邪党案”是魏忠贤为首的阉党集团为把持朝政而制造出来的一个血案。当时杨涟为了要揭发魏忠贤的罪行，上交的奏疏却被魏忠贤发现，从而害死了杨涟。左光斗也是被魏忠贤残害的东林党人士，他的学生混进大牢看望，却被老师大骂，他就是著名的名族英雄史可法。"
				],

				"风雨辽东": [
					"傅小凡",
					"2014年02月20日",
					"努尔哈赤成立了自己的后金王国，与大明王朝分庭抗争，辽东地区的抚顺、清河两个边关重镇接连失守，总兵也战死沙场。崇祯皇帝登基之时，辽东地区已经全部失守，收复辽东是崇祯皇帝最首要的目标。为了收复辽东，崇祯皇帝委以袁崇焕重任，袁崇焕也豪言“五年内必复辽”，崇祯皇帝收复心切，答应了袁崇焕的全部要求。"
				],

				"单骑平兵变": [
					"傅小凡",
					"2014年02月21日",
					"袁崇焕成了明朝辽东地区的最高军事长官，崇祯皇帝让他在五年收服辽东，满足了他各种需要。可是刚刚上任的袁崇焕马上便遇到了一件让他惊慌的事情，辽东的宁远城兵变了。士兵因为拿不到军饷，开始兵变，袁崇焕马上来到了宁远找到郭广新一起平息了兵变事件。"
				],

				"斩杀毛文龙": [
					"傅小凡",
					"2014年02月22日",
					"在崇祯皇帝的全力支持下，袁崇焕不仅被任命为蓟辽督师成为辽东地区的最高军事长官，而且各种要求都被满足，袁崇焕还得到了崇祯皇帝授予的尚方宝剑。有了生杀予夺大权而在言崇焕五年复辽的方略中有一个人物是必须要除掉的，这就是辽东地区的一个地方实力派人物毛文龙。毛文龙盘踞在一个小岛上飞扬跋扈不受朝廷节制，袁崇焕是必须除之而后快。那么袁崇焕到任之后是怎么样除掉毛文龙的？"
				],

				"保卫京师": [
					"傅小凡",
					"2014年02月23日",
					"为了在五年内收复辽东，袁崇焕欲收服毛文龙而不得，最终杀掉他。随后，皇太极亲率十万满蒙联军，避开袁崇焕的防线关宁锦，绕道蒙古，直接攻打大明王朝的首都。大明王朝危在旦夕。袁崇焕听命进京勤王，死守蓟州，放弃了围攻沈阳城的机会。后来因为周边大臣的挑唆，崇祯皇帝怀疑袁崇焕。"
				],

				"袁崇焕之死": [
					"傅小凡",
					"2014年02月24日",
					"在攻打大明失利之后，吃了败仗的皇太极只得带着大队人马撤回。袁崇焕不想放过这次机会，跟在皇太极后面伺机再打一仗。就在此时，崇祯皇帝传旨要袁崇焕进京讨论军饷问题，于是他调转马头，直接奔北京城而去。那么这一去，对袁崇焕来说，是凶还是吉？"
				],

				"温体仁的心思": [
					"傅小凡",
					"2014年02月25日",
					"在袁崇焕被处死的原因中，有一点非常重要，崇祯皇帝怀疑袁崇焕与朝中大臣钱龙锡结成朋党，最终的结果表明并无此事。而此时明朝内阁成员之间争斗反复无常，其中以内阁大臣温体仁最为奸猾，他一方面炮制罪名陷害袁崇焕，致其被杀，另一方面频频向内阁大臣们发难，所有目的就是为了当上内阁首辅。"
				],

				"遭“瘟”的皇帝": [
					"傅小凡",
					"2014年02月26日",
					"崇祯皇帝登基之后，仰慕文震孟的人品和学识，就聘请文震孟给自己讲授儒家经典，文震孟不但学问好，为人非常正直，他在给皇帝讲课的同时还时时提醒崇祯皇帝小心阉党分子的翻案等等，文震孟的每次建议，崇祯皇帝基本上的都采纳了，但是内阁首辅温体仁觉得这对自己形成了威胁，自己很可能会被文震孟取而代之，于是他开始盘算着如何除去文震孟。"
				],

				"李自成诈降": [
					"傅小凡",
					"2014年02月27日",
					"崇祯皇帝正被国内的局势整的焦头烂额的时候，李自成的农民军被堵到了陕西车厢峡。这消息传到了北京，朝廷上下兴奋异常。但双方一番交涉后，崇祯皇帝接受了李自成的投降。可是逃出困境的李自成却再次举起造反大旗，连下七座城池，崇祯皇帝后悔不已。"
				],

				"生死对决": [
					"傅小凡",
					"2014年02月28日",
					"李自成诈降成功，刚摆脱困境就再度打起了造反的大旗，由南向北一路攻城夺寨，一口气拿下了七座城池，消息传到北京，崇祯皇帝大惊失色，后悔莫及，终于意识到陈奇瑜在车厢峡招抚李自成是重大失误，痛失了一次彻底消灭这支武装的大好时机，可是接下来农民军攻破了大明王朝的中都凤阳彻底激怒了崇祯皇帝，让他下决心要和农民军决一死战，这场对决结果如何，面对内忧外患，崇祯皇帝如何应对？傅小凡教授与您一起走进这场令人触目惊心的历史变革。"
				],

				"鏖战双线": [
					"傅小凡",
					"2014年03月01日",
					"就在农民军的危险越来越严重的时候，从辽东又传了一个坏消息，金兵的八骑从喜峰口入关，一直杀到北京城下。然而就在大明皇都危在旦夕之时，大明的臣子却变现得极为怯懦可怜，这令崇祯皇帝怒不可遏。一方面他安排军政大臣保卫北京，一方面他又想方设法调兵遣将去解决农民军的问题。在那段日子里，大明王朝内忧外患苦不堪言，那么，在那段历史时期究竟发生了哪些事情？"
				],

				"杨嗣昌的计谋": [
					"傅小凡",
					"2014年03月02日",
					" 高迎祥虽然被除掉了，但崇祯皇帝并不能轻松起来，因为李自成、张献忠的实力依然强大，北方清军的威胁更是无时不在。面对这两条线作战的巨大压力，崇祯皇帝绞尽脑汁，寻找可用之才。就在这时出现了一个非同一般的人物，面对这个人才，崇祯皇帝大喜过望，立即赋予他极大的统兵权，而明军在这个人的统领下，一张巨大的包围圈向农民军展开。这个领军人物是谁，大明王朝接下来又将迎来怎样风云变幻的历史岁月？"
				]
			}
		],

		"百家姓（第二部）（重播）": [
			"钱文忠",
			"2014/03/03~2014/03/16",
			"",
			{
			}
		],

		"马骏品读《孙子兵法》（上部）": [
			"马骏",
			"2014/03/17-2014/03/31",
			"《孙子兵法》，它诞生于2500年前的春秋时代，是中国现存最早的兵书，也是世界上最早的军事著作，被誉为“兵书之首”、“兵学圣典”；它虽然只有短短的六千字左右，却蕴含了极为深刻的谋略与智慧；它不仅是历代军事家用于指导战争实践的必读之书，它的基本原则早已经渗透到商业竞争、企业管理、体育竞赛、外交谈判等多个领域。孙武作为《孙子兵法》的作者，他究竟是如何写成这部旷世奇书的？他的人生轨迹中还有怎样不为人知的传奇？",
			{
				"奇人奇书": [
					"马骏",
					"2014年03月17日",
					"孙子兵法》，它诞生于2500年前的春秋时代，是中国现存最早的兵书，也是世界上最早的军事著作，被誉为“兵书之首”、“兵学圣典”；它虽然只有短短的六千字左右，却蕴含了极为深刻的谋略与智慧；它不仅是历代军事家用于指导战争实践的必读之书，它的基本原则早已经渗透到商业竞争、企业管理、体育竞赛、外交谈判等多个领域。孙武作为《孙子兵法》的作者，他究竟是如何写成这部旷世奇书的？他的人生轨迹中还有怎样不为人知的传奇？"
				],

				"战略是个大问题": [
					"马骏",
					"2014年03月18日",
					"在古今中外的战争实践中，人们都将战略谋划放在至关重要的地位。《孙子兵法》开篇就用很大篇幅阐述了战略谋划的重要性，强调用兵前的周密谋划对战争胜负的决定性作用，并十分精到的提出了实施战略的具体方式方法。《孙子兵法》对战略谋划到底提出了怎样的观点？这些观点对我们的现实生活又会有哪些启示？"
				],

				"将军是这样炼成的": [
					"马骏",
					"2014年03月19日",
					"战争中充满了风险和死亡，那些在战争中能征善战的就是名将，而名将并不是天生的，也需要经过千锤百炼才能走向成功。孙子对将领在国家安危中的地位和作用也极为重视，在他看来，一个名将必须具有五大基本素质，也就是“五德”，孙子关于“五德”的论述看似简单，实则蕴含着极为深刻的道理和智慧，“五德”的内涵对现今的我们依然有着指导作用。本期节目将为我们讲述名将成功之路，并深入分析“五德”的内涵。"
				],

				"战场拒绝一根筋": [
					"马骏",
					"2014年03月20日",
					"战争是残酷而充满不确定性的，因此军人特别是指挥员必须具备一种特殊的领导能力，要把战争规则运用得巧妙地当、灵活多变。在战场上切勿死心眼儿、一根筋、一条道走到黑，对此孙子的《孙子兵法》中特别提出了“五危”的观点，指出了他心中高端军人最不应具备的五大人格缺陷，而古今中外一系列的经典战例恰恰印证了孙子这种精妙绝伦的观点。"
				],

				"诡道之道": [
					"马骏",
					"2014年03月21日",
					"《孙子兵法》的第一篇里，孙武老先生就提出了一句响亮的口号“兵者诡道也”。这句凝聚了他无穷军事智慧的几个字却为他带来了很多诟病，让他受到了后世许多人的批评，说他不够仁义厚道。那么“兵者诡道也”这句话到底应该怎么理解，这句话又究竟有着怎样的历史意义，而孙子本人对于这五个字又有着怎样的精彩总结？"
				],

				"伪装的招数": [
					"马骏",
					"2014年03月22日",
					"虽然《孙子兵法》是我国现存最早的兵书，是世界上最早的军事著作，但大多数人并没有机会去认真系统地读过。不过，有一句话大家非常熟悉，那就是“兵不厌诈”，很多人都认为这句话出自《孙子兵法》，然而通观《孙子兵法》一书其中并没有“兵不厌诈”的说法。那么“兵不厌诈”这句话到底是怎么来的，在《孙子兵法》给出的“诡道”中都包含着哪些路数？"
				],

				"见招拆招的秘诀": [
					"马骏",
					"2014年03月23日",
					"战争虽然有一定的物质前提，但最终还是人与人之间的博弈。孙子创造性提出的诡道十二法，就是针对人性的弱点而制定出来的。孙子可以说是一个人性大师，他的作战谋略和技巧都是建立在对人性的深刻把握上，敌我双方谁能击中对方人性的软肋，把握对手心理的变化，就能找到克敌制胜的钥匙。对于如何牵着敌人的鼻子，掌握战争主导权，面对强敌，如何把握对方心理，最终胜出。"
				],

				"盯着对手用谋": [
					"马骏",
					"2014年03月24日",
					"古人云：“两军开战，知己知彼方能百战百胜。”深入了解对手，尤其是对方主帅的特点就可以量身定做策略，达到出奇制胜的目的。孙子的“诡道十二招”告诉我们要运用各种手段调动对方主帅的情绪，尤其是愤怒和骄傲的情绪，对手一旦上套就可以找到可乘之机，给予毁灭性打击。那么双方交战高明的主帅究竟该怎样调动对方的不良情绪？孙子的诡道十二招又有怎样的现实意义？"
				],

				"安全有术": [
					"马骏",
					"2014年03月25日",
					" 亡国不可以复存，死者不可以复生。故明君慎之，良将警之。因为深知战争的惨烈和残酷，孙子在书中多次告诫并提醒统治者，必须慎重对待战争。所谓“兵凶战危”，那么究竟怎么才能实现一个国家的长治久安？精通韬略，深谙兵道的孙子又会有怎样的国家安全观？"
				],

				"知胜之道": [
					"马骏",
					"2014年03月26日",
					"孙子是一个具有预测思维艺术的军事理论家，在孙子的整个军事思想体系中，极为强调的一个观点就是“不打没有把握之仗”，因此，他非常重视战前为战争“把脉”，他在《孙子兵法-谋攻篇》中就提出了“知胜”五要素。本期节目将结合历史案例引导您准确地理解这五要素。"
				],

				"有“知”就有力量": [
					"马骏",
					"2014年03月27日",
					"《孙子兵法》一共13篇，6000多个字，其中出现最为频繁的就是“知”字，总计出现了79次之多。这足见孙子对“知”的重视。那么为什么孙子会如此重视“知”呢？可以说从古至今，知识在战争中一直起着至关重要的作用。也正是因为如此，世界名将几乎都是好学者。那么培养出诸多杰出军事人才的美国西点军校，它的课程安排有什么特别之处？美国西点军校的学员临睡前都要回答什么问题呢？"
				],

				"取胜的完美方案": [
					"马骏",
					"2014年03月28日",
					"《孙子兵法》是一本充满哲学智慧的奇书，它让冷血的战争成为一门艺术。作为伟大的军事谋略家，在孙子看来，战争不是取得胜利就万事大吉了，战争的核心问题是如何以最小的消耗换取最大的胜利，“不战而胜”才是战争的最高境界。在《孙子兵法》中，孙子用一个“全”字概括了这个兵家战略的核心问题。曾有学者说，孙子的“全”相当于孔子的“仁”、老子的“道”。本期节目就将为您解读这个“全”，在“全”字中找到成为战争最大赢家的秘诀。"
				],

				"先发制人的诀窍": [
					"马骏",
					"2014年03月29日",
					"所谓“先发制人”，通俗地说就是先下手为强，让对手措手不及、防不胜防，进而在气势和局面上压倒对手。然而，对于伟大的军事家孙子来说，“先发制人”远远不是那么简单。孙子在《孙子兵法》中用了23个“先”字，阐述了自己“先胜而后求战”的战略思想。孙子认为，只有充分做好战前准备，将自己立于不败之地，才是“先发制人”的最高境界。那么，究竟该如何做到“先胜”？孙子“先发制人”的战略思想对当代军事又有着怎样的启示呢？"
				],

				"做真正的善战者": [
					"马骏",
					"2014年03月30日",
					"孙子的军事思想内涵极为丰富，其中对人才的培养占有非常大的比重，他强调要成为能征善战的行家里手、叱咤风云的多面手就要实现从“知”“全”“先”到“善”这样层层递进的总体要求，而其中的“善”作为孙子军事思想的最高境界，也是历代兵家最为推崇的思维方式。为了达到这个要求、实现这个目标，孙子在他的《孙子兵法》中有着十分精彩的论述。本期节目马骏教授继续讲述如何才能成为真正的善战者，带您领会孙子独树一帜的军事思想。"
				],

				"打仗如同下棋": [
					"马骏",
					"2014年03月31日",
					" 有人说，《孙子兵法》十三篇，最难懂的就是第五篇《势篇》。这是一篇论述如何发挥将帅的杰出指挥才能、如何积极创造和充分利用有利于我方作战态势的文字，强调的是造势和用势的问题。在孙子看来，打仗如下棋，既要有步骤章法，镇定自若，又要变化多端，出奇制胜，古今中外的许多经典战例就是最好的验证。孙子在《势篇》中的精妙论述究竟都有哪些？在战场实践中又该如何运用发挥好出奇制胜的法宝？"
				]
			}
		],

		"《诗经》中的不老爱情": [
			"李山",
			"2014/04/01~2014/04/05",
			"《诗经》诞生于两千多年前，是我国的第一部诗歌总集，它的一些作品，对今天的很多人来说，显得有些晦涩难懂，但《诗经》中也有一些脍炙人口的诗歌，比如它开篇的第一首诗《关雎》，里面有些句子大家都耳熟能详，“关关雎鸠，在河之洲。窈窕淑女，君子好逑。”这些诗句，今天的人们都不陌生，在阅读的时候，在引用的时候，大家通常都把这首诗当作爱情诗来看待，但它真的就是爱情诗吗？",
			{
				"婚姻的祝福": [
					"李山",
					"2014年04月01日",
					"《诗经》诞生于两千多年前，是我国的第一部诗歌总集，它的一些作品对今天的很多人来说显得有些晦涩难懂，但《诗经》中也有些脍炙人口的诗歌，比如它开篇的第一首诗《关雎》里面有些句子大家都耳熟能详，这首诗也被很多人当作爱情诗来看待，千百年来围绕它的争议一直没有停止。"
				],

				"桃花盛开的时候": [
					"李山",
					"2014年04月02日",
					"婚姻是人生的大事，它表示一对新人，从懵懂的青春，步入了执子之手，与子偕老的婚姻殿堂，它意味着人生的新的开始，而在两千多年前，在婚礼的现场，就有一个和婚礼有关的习俗，这个习俗甚至到今天，在某些地方还有流传。这就是婚礼中的闹洞房，那么，诞生于两千多年前的《诗经》，是怎样记录这一古老的习俗的？"
				],

				"美丽的新娘": [
					"李山",
					"2014年04月03日",
					"《诗经》里面，描写美丽新娘都是一个态度，后来，诗人不甘于这种单一的描述，进而打比喻，侧面烘托，让人有更多的想象空间。《诗经》中描写了的美丽女性展现了两千多年前年轻女子的窈窕之美，而女子最为美丽的时刻即是嫁为人妻，在婚礼现场，《诗经》也有独特的体现。不仅仅这样，在婚礼现场，新娘的穿着、神态、姿貌都有着精彩细致的描写。《诗经》中对国君娶夫人的场面也有独特的描写。"
				],

				"家中有贤妻": [
					"李山",
					"2014年04月04日",
					"封建社会对妇女“德言工容”的要求来自对《诗经》的解释。在家庭生活方面，德行往往由女方发动，诗经中的《女曰鸡鸣》就反应了这一点：妻子提醒丈夫早早起床。另一首《鸡鸣》，表现了妻子催促懒惰的丈夫赶快上朝。"
				],

				"千年不变的相思": [
					"李山",
					"2014年04月05日",
					"我住长江头，君住长江尾。日日思君不见君，共饮长江水。李之仪的这首《卜算子》道出了一个女子对爱人的苦苦思念之情。爱情是人类最古老而又最新鲜的话题，而相思却是爱情中最痛苦而又最深沉的话题。一遍遍品味着《诗经》中那些关于爱情的美丽诗句，使人不禁遥想，当年《诗经》演出时，应该是在怎样的舞台上，由什么样的演员深情歌唱着那些唯美的诗句呢？"
				]
			}
		],

		"崇祯那些年（第二部）": [
			"傅小凡",
			"2014/04/06~2014/04/16",
			"崇祯皇帝倾尽全力，调兵遣将，对李自成的部队围追堵截，终于，在一次猛烈的交锋之后，李自成几乎全军覆没，仅剩下18个人，逃进了商洛山。而农民军另外一位首领张献忠也投降了明军，正当崇祯皇帝想要喘口气的时候，皇太极的八旗铁骑又从关外呼啸而来，大明王朝再一次面临巨大考验，那么，皇帝朱由检和他的群臣们又该如何面对这一危局呢？",
			{
				"皇帝的为难事": [
					"傅小凡",
					"2014年04月06日",
					"公元1627年信王朱由检登基，成为了大明王朝的第16位皇帝。当时的大明朝处在灾荒连连，宦官弄权的危局之中。朱由检登基之后，迅速铲除了以魏忠贤为首的阉党集团。可是朱由检面前又面对了两个更为强大的对手：皇太极的八旗铁骑和李自成的农民军。崇祯皇帝倾尽全力，调兵遣将对李自成的部队围追堵截。大明王朝面临的一次次巨大考验，皇帝朱由检和他的群臣们改如何面对这样的危局？"
				],

				"错失的良机": [
					"傅小凡",
					"2014年04月07日",
					"面对皇太极大兵压境，杨嗣昌提出了和清国议和的办法，但是，遭到了群臣的反对。强将吴国俊和吴阿衡由于为人祝寿误了打退清军的良机。议和失败，清军入关。崇祯皇帝如何进行下一步防御计划？"
				],

				"皇帝也无奈": [
					"傅小凡",
					"2014年04月08日",
					"八旗铁骑横扫中原，大明军队遭遇重创，名将卢象升战死沙场。崇祯盛怒之下大开杀戒，但在被斩杀的36人名单中，唯独没有领军人杨嗣昌的名字。就在大臣们对崇祯的偏袒愤怒不已的时候，曾经几乎全军覆没的李自成再次出现在明军面前。李自成说服张献忠再次造反，联手向明军大举进攻。在这危急关头，杨嗣昌主动请缨要去剿灭农民军，崇祯答应了他的要求，一场政治风波就这样被杨嗣昌轻松化解。"
				],

				"“要命”的围剿": [
					"傅小凡",
					"2014年04月09日",
					"在崇祯皇帝眼里，杨嗣昌有孝心，机敏过人且善解人意，是他最信赖的大臣。杨嗣昌首次带兵便大败农民军，更是令崇祯皇帝激动万分，让他似乎看到了剿灭对手，中兴大明的曙光。然而，随着围剿行动不断深入，杨嗣昌身上的一些明显的缺点却渐渐显露出来，这些缺点严重地影响了将帅的团结和明军的战斗力。那么，在明军的围剿行动中，究竟发生了哪些不可思议的事情？李自成、张献忠率领的农民军又将掀起怎样的进攻狂潮呢？"
				],

				"辽东战事": [
					"傅小凡",
					"2014年04月10日",
					"崇祯皇帝即位后，一直想有所作为。对内，他想让百姓安居乐业；对外，他要拒清军与国门之外，还想收复被清军占领的辽东大片地区。但是大明王朝此时已经千疮百孔，早已不复昔日的强盛，再加上连年的自然灾害，明朝境内，李自成、张献忠等领导的农民军已成燎原之势，到处攻城略地，而辽东前线，清军也在步步紧逼，两线作战的明朝军队捉襟见肘、疲于应付。洪承畴松山之役的失败让崇祯皇帝一直梦想收复的辽东地区被清军全部占领。"
				],

				"想说议和不容易": [
					"傅小凡",
					"2014年04月11日",
					"崇祯皇帝虽然有收复辽东的梦想，但他的梦想却始终照不进现实，现实的情况是，想把清军赶出辽东地区的明朝军队，在和清军交手的过程中，是屡战屡败。每年大把的银子被白白消耗，关外残存的几座孤城，也一座座被清军攻占。而且明朝境内又是连年饥荒，反抗朝廷的农民军星罗棋布，已经成了燎原之势，内忧外患之下，崇祯皇帝可以说是焦头烂额，但是让人意外的是，清军竟然主动向明朝军队提出议和。崇祯皇帝是否会接受清军的议和？"
				],

				"言官风波": [
					"傅小凡",
					"2014年04月12日",
					"面对清兵的不断进攻，崇祯重新起用了十年前被罢免的周延儒为内阁首辅兼吏部尚书，由此可见崇祯皇帝对周延儒的信任。在周延儒大力实施的新政下，大明王朝的内患稍有缓解，但是在和清国议和这件事情上，周延儒始终保持沉默，这让崇祯皇帝感到更加地孤独和失望。明朝的言官实际上有很大的威慑力，崇祯皇帝对周延儒不满，就指使言官弹劾周延儒，言官们没有执行，他就下密旨杀言官。此时的崇祯皇帝在心态上已经发生了巨大的改变，早已失去了治国的雄心大略。"
				],

				"争夺开封": [
					"傅小凡",
					"2014年04月13日",
					"李自成在攻陷洛阳后，势力也越来越大。大将丁启睿畏敌不前，起用傅宗龙一事，让人们可以清楚地感觉到，大明王朝已经找不出一位像样的将领了。从狱中寻找将领孙传庭抵御李自成，不明局势的孙传庭能扭转局面吗？"
				],

				"名将的陨落": [
					"傅小凡",
					"2014年04月14日",
					"在大明王朝末年，孙传庭算是一位能征善战的大将之才，当年正是他在黑水峪设伏抓住了闯王高迎祥，也是他奋力一战打得李自成几乎全军覆没，带着18个人仓皇逃进了商洛山。如今李自成东山再起，在中原地带大举进攻，大明江山社稷岌岌可危的时候，崇祯再次起用孙传庭并委以重任。本期节目讲述这位曾令农民军闻之色变的明军大将复出后的表现，以及崇祯为自己的猜忌、善变付出的代价。"
				],

				"最后的机会": [
					"傅小凡",
					"2014年04月15日",
					"李自成大举进攻山西，此时大明王朝已经到了山穷水尽的危险境地，一旦李自成越过山西向京师袭来，帝国的江山社稷必然会轰然倒塌，就在这个危急时刻，有人提出了一个躲避灾祸的大胆建议，这个建议就是南迁。然而，当这个主意被提起时，立刻遭遇到强烈反对，而崇祯皇帝面对汹涌的反对声，也不置可否。李自成马上就要打到京师了，崇祯皇帝已经无兵可派，在这种危险局面下，迁都几乎是唯一的选择。然而，原本一直想着南迁的崇祯皇帝，突然改变主意，决意死守京师。崇祯皇帝的态度为什么会发生一百八十度大转变？"
				],

				"大明悲歌": [
					"傅小凡",
					"2014年04月16日",
					"紫禁城陷落，崇祯皇帝走到了人生的尽头，那么我们究竟该如何评价这位大明王朝最后的皇帝？公元1644年3月，李自成的大军濒临北京城下，崇祯皇帝放弃了最后一线保存江山社稷的希望，决心破釜沉舟。"
				]
			}
		],

		"大唐英雄传": [
			"于赓哲",
			"2014/04/17~2014/05/10",
			"一千多年前，他们曾影响到中国的进程，他们纵横捭阖，叱诧风云，以热血、激情、智慧谱写了一曲大唐英雄谱。尉迟敬德、李靖、秦琼、程咬金、长孙无忌、张九龄、郭子仪、李光弼……他们或者在建国战争中冲锋陷阵，破敌建功；或者在官场上折冲樽俎，参与缔造政治文明；或者在维护统一的战场上鞠躬尽瘁，再塑国家。",
			{
				"非同寻常凌烟阁": [
					"于赓哲",
					"2014年04月17日",
					"从贞观17年开始，唐太宗命人将24位开国功勋的画像挂入凌烟阁，之后又有四位皇帝继续将功臣添补到凌烟阁中，所以凌烟阁也成为建功立业的代名词。一座凌烟阁见证了大唐从开国到衰落的全过程。而唐太宗用图画凌烟阁的方式更有深层的用意，此时太子李成乾和魏王李泰都在私蓄武装，而这个又和之前发生的玄武门事变很相似，唐太宗必须要阻止这件事的发生。之后的两位宦官进入凌烟阁，从此凌烟阁不再是表彰功勋而是变成政治平衡的一种工具，这也预示着唐朝开始走向衰落。"
				],

				"凌烟第一臣": [
					"于赓哲",
					"2014年04月18日",
					"贞观十七年，唐太宗为功臣画像凌烟阁，虽然在这个过程中，唐太宗有自己复杂的内心动机，但能被唐太宗看中，列入凌烟阁的功臣，那都是武能安邦、文能治国的名臣和名将，其中的每一个人都称得上是当世之英杰、一时之翘楚。而在这群星闪耀的凌烟阁功臣中，排在第一位的是大臣长孙无忌。长孙无忌和唐太宗有姻亲关系，但是仅仅靠着这一层关系，他也无法名列凌烟阁功臣之首。本期节目将带您回到大唐，重温那段过去的历史，了解长孙无忌赢得唐太宗信任和重视的原因。"
				],

				"猛将尉迟敬德": [
					"于赓哲",
					"2014年04月19日",
					"尉迟敬德是唐朝历史上著名的将军，武功超群，在战场上罕有敌手，早年间他曾是唐朝头疼的对手，在山西地区多次击退唐军，还俘虏了唐军多位将领，后来由唐俭智策反了尉迟敬德归顺唐朝，他随着唐太宗东征西讨，立下了赫赫战功。他也是个性情中人，在战场上面对敌人的千军万马毫无惧色，展现出大将风度，下了战场他也会居功自傲，唐太宗对其非常重视。在玄武门事变中，尉迟敬德也起到了不可或缺的作用。"
				],

				"谨慎的房玄龄": [
					"于赓哲",
					"2014年04月20日",
					"房玄龄有着高超的行政才华，唐太宗贞观之治的成功离不开房玄龄。房玄龄有很深远的眼光，在与唐太宗一见如故之后，加入秦王府，积极为唐太宗储备各种人才，在距离玄武门事变之前的五年就已经为后来的事变做准备。他为人大度，不嫉贤妒能，深得唐太宗的倚重。大唐也在房玄龄的带领之下，创造出贞观之治，在领导大唐走向盛世留下了浓墨重彩的一笔。房玄龄在朝堂上直言进谏，对唐太宗的政治领导能力有着很重要的影响。"
				],

				"闲坐说秦琼": [
					"于赓哲",
					"2014年04月21日",
					"秦琼是民间文学中一条响当当的好汉，在民间文学的笔下，他手持双锏，在战场上也罕有敌手。然而史书上记载秦琼使用的兵器为长枪。秦琼一生经历了很多，主要有五个阶段，服役隋朝军队、扬威瓦岗军、委身王世充、效力大唐、决战玄武门。尤其在玄武门事变中，秦琼起到了至关重要的作用，后来也名列凌烟阁。大唐稳定之后，秦琼的身体状况每况日下，贞观十二年，秦琼与世长辞，结束了他金戈铁马的一生。"
				],

				"好汉程咬金": [
					"于赓哲",
					"2014年04月22日",
					"程咬金在《隋唐演义》这样的通俗文学中，是一个从草莽中崛起的人物，他是一个混世魔王的形象，而且还当过瓦岗军的首领，他的三板斧一出场，肯定获得满堂彩。而这和历史上真实的程咬金截然不同，那么历史上真实的程咬金，究竟是什么形象？"
				],

				"特立独行的李勣": [
					"于赓哲",
					"2014年04月23日",
					"李勣是唐朝著名的军事将领，一生战功无数，连擅长军事的唐太宗对他的军事能力也非常肯定，他最大的特点就是为人处事有自己的一套准则，从不同流合污。李勣一生经历丰富，光是名字就改过三次，先叫徐世勣，后改为李世勣，最后改为李勣。李勣身上有江湖气、乡土气还有英雄气，魏征劝服他归顺唐朝，他凭借自己的出色能力大受唐太宗倚重。李勣以忠义为立身之根本，从来不与任何一个集团主动发生抵触，所以在建功立业的同时还能保全自身。"
				],

				"驸马公主皆英雄": [
					"于赓哲",
					"2014年04月24日",
					""
				],

				"“托塔天王”李靖": [
					"于赓哲",
					"2014年04月25日",
					"李靖是唐代第一军事理论家，又是战场上的名将，为唐朝创造了最辉煌的军事成就，李靖是个文武全才的人，为人低调内敛，在民间文学中，他被神化为“托塔天王”。李靖一开始为隋朝效力，曾经他差一点被李渊处死，最后一刻李世民挺身而出，将他保了下来，尽管这样，李渊时刻对他心存戒备。李靖南平吴、北破突厥、西定吐谷浑，这三大奇功使得后来李世民终其一生都非常倚重信任李靖。"
				],

				"唐朝第一直臣": [
					"于赓哲",
					"2014年04月26日",
					"魏征曾经是李世民的死敌，在玄武门事变发生之前，他还在日夜谋划着怎样才能铲除李世民。所以他能够名列凌烟阁算的上是很特殊的，更为重要的是，魏征的历史影响十分深远，而他与李世民的君臣关系也被公认为中国历史上君臣关系的典范，是人们理想中为君为臣的状态。"
				],

				"为卿不上凌烟阁": [
					"于赓哲",
					"2014年04月27日",
					"侯君集是凌烟阁功臣中非常特别的一位，他有着超强的能力，在玄武门事变，和对吐谷浑、高昌的战争中，立有大功，但他又自视甚高，桀骜不逊，破坏军纪，人际关系也混乱不堪。他在遭遇挫折之后就转而以阴谋的方式报复唐太宗，最终把自己送上了断头台，他的所作所为，也大大伤害了唐太宗，唐太宗甚至为此再也不登凌烟阁。侯君集的作为也暴露出他智商太高，而情商太低。"
				],

				"刚毅清正屈突通": [
					"于赓哲",
					"2014年04月28日",
					"唐朝大将屈突通是凌烟阁里很复杂的一个人物，在他的身上忠诚与屈服同在，善战与胆怯并存。他曾是隋炀帝最后的希望，死心塌地地效忠隋朝，甚至不惜下令射死儿子。但他后来又是唐太宗的心腹力量，终其一生，他又以清廉而著称。在屈突通的身上究竟发生了什么？他又是如何成为唐朝的英雄人物？"
				],

				"再造大唐郭子仪": [
					"于赓哲",
					"2014年04月29日",
					"进入大唐凌烟阁的诸位将领中，有一个人虽然不是开国功臣，但是名气和对李唐王朝的意义丝毫不亚于之前的任何一位，他就是一代名将郭子仪。他在平叛安史之乱的战役中建立了不朽的功勋，唐肃宗称赞他对大唐社稷有“再造之功”。因为郭子仪功高盖世，代宗皇帝因为不知该如何奖赏他而发愁。在与皇帝的相处中，郭子仪始终忠心耿耿，注意避免功高震主，还注意与皇帝感情的培养。在乱世中，他不仅造就了国家，同时也保全了自己。"
				],

				"悲情英雄李光弼": [
					"于赓哲",
					"2014年04月30日",
					"安史之乱的突然爆发，碾碎了李唐王朝曾经的繁华与荣光。人们纷纷从弥漫的硝烟中清醒过来，加入了平叛大军之中，并很快涌现出了一批赫赫有名领军人物，李光弼就是其中最为光彩照人的一位。按理说，这位功勋卓著的资深将领应该跟郭子仪一样，在人生的晚年尽享无限荣光带来的美好生活，然而，令人遗憾的是，李光弼后来的经历并不如意，甚至充满了悲情色彩，究竟是什么原因导致了这一结果？"
				],

				"宦官也疯狂": [
					"于赓哲",
					"2014年05月01日",
					"凌烟阁里摆放着一百多位大唐名将名臣们的画像，这些功勋卓著的英雄们书写了大唐王朝曾经的辉煌与传奇，但里面有个特殊之人，他之所以进入凌烟阁不是凭借立下的功劳，而是仰仗着皇帝的个人宠信，他就是大宦官鱼朝恩。唐代宗年间，鱼朝恩频频插手朝政大事，大肆打压有功之臣，对李唐王朝造成了极大的威胁，是一个典型的反面角色，他的进入使得凌烟阁蒙上了一层阴影。由于他肆无忌惮的举动，终于触动龙颜，落得个悲惨的下场。"
				],

				"凌烟败类程元振": [
					"于赓哲",
					"2014年05月02日",
					"大唐的英雄们除了征战沙场英勇杀敌之外还需要与朝中的小人斗智斗勇，这其中就有程元振。程元振的出现给大唐政坛带来了不小的冲击，他助纣为虐、排除异己、残害忠良。在他大肆弄权的那段日子里，大唐帝国的朝堂内外暗流涌动，人心惶惶，甚至连首都长安都沦陷了。但是正义终将战胜邪恶。"
				],

				"是是非非褚遂良": [
					"于赓哲",
					"2014年05月03日",
					"褚遂良不但是唐太宗时期的重臣，还是初唐四大书法家之一，据记载，凌烟阁名就是由他亲笔所题。他的书法名动天下，被后人所收藏。褚遂良一生主要有三个脉络，拥立晋王、遗诏辅政、反对武则天。他曾经被唐太宗钦定为顾命大臣，为太子李治竭尽全力，仅仅是反对唐高宗改立新皇后，落得一贬再贬。最终他落得流放边陲、客死他乡的下场。"
				],

				"大功不显苏定方": [
					"于赓哲",
					"2014年05月04日",
					"唐德宗贞元五年，新增的凌烟阁功臣中，有一位名叫苏定方的将领。在大家熟知的评书《隋唐演义》中，就是他害死了白袍小将罗成。然而在真实的历史中，苏定方不但为人正直，而且堪称唐前期的传奇将领，他一生东征西讨，从黄沙漫天的大漠到惊涛骇浪的大海，战线纵横将近万里，前后伐三国，皆生擒其主。即便是今天，看他的事迹依旧有一种大气磅礴、热血沸腾的感觉，可以说他是唐高宗时期军事顶峰的象征。可令人奇怪的是：这样一位功勋卓著的将领，在其生前死后却总有一股神秘的力量试图去压制他，以至于在相当长的一段时期里，他所得到的赞誉与其功勋毫不匹配，而这股神秘的力量竟然和武则天之间又有着千丝万缕的关系。"
				],

				"三功两过话马燧": [
					"于赓哲",
					"2014年05月05日",
					"马燧，唐德宗时期的三大名将之一，入选凌烟阁，成为后世敬仰的盖世英雄。马燧祖籍右扶风，即今天的陕西兴平。扶风马氏是名门望族，以出将才而著称。虽然马燧被唐德宗选入凌烟阁功臣之列，但是唐德宗这么做并非出于真心。马燧做了什么，让唐德宗对他心存芥蒂，最终导致君臣反目？"
				],

				"忍字当先娄师德": [
					"于赓哲",
					"2014年05月06日",
					"娄师德是历史上大名鼎鼎的神探狄仁杰，在事业上的大贵人，可为什么狄仁杰却总是挤对娄师德？娄师德是武则天时期当宰相时间最长三人之一。他的处世法宝就是一个字——忍！“唾面自干”是一个形容人有极度忍耐力的成语。这个成语典故就来自于娄师德，那么，这个娄师德究竟有多能忍？而这个忍字的背后，又隐含着娄师德怎样的大智慧呢？"
				],

				"宰相张九龄": [
					"于赓哲",
					"2014年05月07日",
					"晚年的唐玄宗失去了进去精神，沉湎于享乐，表面上唐朝还是歌舞升平，繁华依旧，但是危机已经开始悄悄酝酿，而此时担任宰相一职的张九龄，尽其所能维持唐朝政权的稳定。张九龄几乎就要除掉安禄山，但功败垂成，他最终没能改写唐朝的历史，而他和另一个权臣李林甫的较量，也预示了唐朝政坛即将到来的乱相，那么在这场较量中，张九龄为什么没能占据上风？"
				],

				"一言难尽刘文静": [
					"于赓哲",
					"2014年05月08日",
					"刘文静是唐朝真正的建国功臣，但在唐朝建立后，他因封赏问题心理失衡，说了一些牢骚话，最终唐高祖李渊对他是痛下杀手。而唐太宗李世民继位之后，对刘文静的态度也非常微妙，既惋惜，又不敢公开为他平反昭雪。直到后来的唐宣宗时期，刘文静才得进入凌烟阁功臣榜中。对于刘文静之死，历来有种种说法。那么我们应该如何看待刘文静其人？刘文静之死，背后又隐藏着怎样的真相呢？"
				],

				"铮铮铁骨的张巡": [
					"于赓哲",
					"2014年05月09日",
					"张巡是文人出身，在安史之乱以前从未带过兵打过仗，他在抗击安史叛军的时候，虽然一开始组织队伍，以少敌众，打败了叛军的进攻，但战场上连续的胜利，是需要过硬的军事素质的，那么，张巡的军事素养究竟是怎样的？在安史叛军攻城略地的时候，雍丘附近的很多州县，不是被叛军攻克，就是望风而降，雍丘随时有变成孤岛的危险，张巡在权衡利弊之后，决定放弃雍丘，转战睢阳，那么张巡在睢阳，又打了一场怎样可歌可泣的保卫战？"
				],

				"悲情凌烟阁": [
					"于赓哲",
					"2014年05月10日",
					"在唐朝三百余年的历史上，多位唐朝皇帝把功臣的画像挂到凌烟阁上，用以表彰功业，浏览这些功臣的画像其实就是浏览一部浓缩的唐史，而这部史书的结尾就落在了唐昭宗的时期，这个结尾并不美好，反而伤感且无奈，它是一个王朝无可奈何花落去的写照。本期节目将带您一起回到唐末，回顾唐昭宗时期凌烟阁和唐王朝的衰落历程。"
				]
			}
		],

		"吴建民评点战国策": [
			"吴建民",
			"2014/05/11~2014/05/15",
			"《战国策》以记叙战国时期谋臣策士，纵横捭阖的外交斗争，为主要内容，西汉末年的经学家文学家刘向，根据前人的记录考订整理后，最终把这本书，定名为《战国策》。战国时代是我国历史上，绝无仅有的璀璨瑰丽的文明黄金时期，奠定中华民族精神的儒家、法家、道家等传统思想，都是在这个时期形成，那么为什么在战国时代会产生，空前绝后的文化思想上的百家争鸣？",
			{
				"百家争鸣的启示": [
					"吴建民",
					"2014年05月11日",
					"《战国策》以记叙战国时期谋臣策士，纵横捭阖的外交斗争，为主要内容，西汉末年的经学家文学家刘向，根据前人的记录考订整理后，最终把这本书，定名为《战国策》。战国时代是我国历史上，绝无仅有的璀璨瑰丽的文明黄金时期，奠定中华民族精神的儒家、法家、道家等传统思想，都是在这个时期形成，那么为什么在战国时代会产生，空前绝后的文化思想上的百家争鸣？"
				],

				"从古到今看大势": [
					"吴建民",
					"2014年05月12日",
					"春秋战国百家争鸣的动力是诸侯国之间争霸中国的竞争，诸子百家就是在这样一个大背景下形成的。“士阶层”，即中国新兴的知识分子阶层，成为百家争鸣的主角，争鸣是为了找出建立新秩序的最佳方案。百家争鸣不是坐而论道，而是与中国社会的实践紧密相联系，争鸣的过程也是一个试错的过程，有些学派会失势，有些会消亡，有些会兴旺起来，而决定学派命运的是看这些学派是否符合天下大势的走向。"
				],

				"变法图强之路": [
					"吴建民",
					"2014年05月13日",
					"战国时期诸侯国群雄并立，相互争霸，只有靠变法才能够统一中国。变法的核心就是要解放生产力，百家争鸣中涌现出的看清时代潮流的先进知识分子，就成为变法思想的提出者和推动者。那么在战国时期都涌现出了哪些变法的先驱者？为什么我们会说商鞅的变法最成功？"
				],

				"纵横捭阖的外交": [
					"吴建民",
					"2014年05月14日",
					"战国处在一个大变革的历史时期，诸侯国之间烽火连天。从初期的二十多个诸侯国逐渐兼并为七个诸侯国，史称战国七雄。七雄相争，除用武力以外，还需展开外交上的攻势，所以纵横家应运而生，以张仪和苏秦为代表的纵横家们，凭借着外交智慧和善辩口才在诸侯国之间四处游说，左右着时代前行的方向。"
				],

				"远交近攻的由来": [
					"吴建民",
					"2014年05月15日",
					"从公元前230年开始，秦国发动了统一六国的战争，在十年的时间里，相继灭掉了北方的燕、赵，中原的韩、魏，南方的楚和东方的齐六个国家，结束了春秋以来长达500余年的，诸侯割据纷争的战乱局面，建立了中国历史上，第一个多民族中央集权的统一国家。在秦统一六国的过程中，商鞅的变法图强，奠定了军事和经济的强大基础；张仪在外交上实行连横战略，分化了六国之间的联盟；范雎所制定的远交近攻战略，为秦国完成最后统一，起到了决定性的作用。那么作为一个隐姓埋名逃亡的异乡人，范雎究竟是如何成为秦昭王的座上宾的？他又是凭借怎样的智慧，让秦昭王折服的呢？回首春秋战国的外交风云，对于我们看待今天的世界，又会带来怎样的启示呢？"
				]
			}
		],

		"刘备的谋略": [
			"赵玉平",
			"2014/05/16~2014/05/31",
			"从一个卖鞋的草根到三分天下的霸主，刘备如何完成人生的蜕变？在窝囊爱哭的刘皇叔形象背后，又隐藏着他哪些不为人知的大智慧？北京邮电大学赵玉平教授风趣说三国，为您解读一个与传统形象不一样的刘备。还原历史，启迪人生。",
			{
				"草根男孩的追梦路": [
					"赵玉平",
					"2014年05月16日",
					"三国时期的刘备小时候家境贫寒，父亲早亡，和母亲只能依靠织席贩履艰难度日。然而，刘备从小就表现得与众不同，他胸有大志，心中怀揣着梦想，而更可贵的是，他没有因为家庭坏境的不如意而放弃追逐自己的梦想，并最终凭借着卓越的智慧和顽强的毅力，在三国的乱世中打拼出了属于自己的天地，那么，刘备究竟是如何努力实现自己的人生梦想的？他的成功智慧又会给我们现代人带来哪些启发和帮助？"
				],

				"临危不乱有良策": [
					"赵玉平",
					"2014年05月17日",
					"刘备在应对突发事件的处理上是一把好手。事业刚起步阶段，他经常带着自己的队伍南征北战。因为接地气，刘备的名气越来越大，人气越来越旺。可是就在刘备的发展势头非常不错的时候，不断有危险降临到了他的面前。面对这些巨大的考验，刘备竟然凭借着自己非同寻常的表现，幸运地把它们一一化解掉了。他提前做准备，在困难发生之前就做好大量怎么解决困难的训练，他的举措卓有成效，最终刘备在危急时刻，铲除了一个个困难和危险，带着一班人马，在三国的乱世中取得不错的成绩，那么，刘备应对突然事件的办法究竟是什么？"
				],

				"寻求帮助有办法": [
					"赵玉平",
					"2014年05月18日",
					"刘备在事业发展的早期，要钱没钱，要地盘没地盘，怎样才能改变这个尴尬局面呢，当务之急就是需要有一块根据地，那么谁能来帮帮他呢？就在这时，重病在身的徐州牧陶谦表示，在他离世之后，希望由刘备全面接管徐州事务。这可是千载难逢的好机会。然而令所有人深感意外的是，刘备竟然再三推辞拒不接受。那么，一心渴求拥有自己地盘的刘备为什么不马上接管徐州？刘备很聪明，在求人帮忙之前，他充分地考虑了各种有利不利的因素，全力地从长远角度考虑问题，最终在获得各方势力全力支持的情况下，才接受了徐州，成为了一方霸主，那么，刘备获得他人帮助有什么技巧？"
				],

				"委曲求全谋发展": [
					"赵玉平",
					"2014年05月19日",
					"徐州意外被吕布抢走，刘备的心里既窝火又难过，只能委曲求全在夹缝中生存。一个人如果受了委屈，常常会记恨那个给他带来委屈的人或事，严重点甚至会产生报复心理。然而，刘备却能飞快地调整好自己的心态，不仅认可了现实，反过来甚至还要投降吕布。那么，他如此委曲求全的原因究竟是什么？刘备是如何快速调整自己的？我们从中又能获得怎样的启发？"
				],

				"摆脱控制谋良策": [
					"赵玉平",
					"2014年05月20日",
					"人分多种，有的人喜欢跟着别人干，过相对安稳的生活，有的人则胸怀大志，渴望开创属于自己的事业。刘备就属于后者，投靠曹操之后，刘备一直很困惑，战胜了吕布，曹操的实力变得更加强大了。此时的刘备如果没有更多想法，从此在曹操的团队中打打下手，做点具体工作倒也不错，不过这显然不是刘备想要的。虽然几经磨难，刘备至今尚没有地盘，但他的心中始终怀揣着一个梦想，那就是乱世三国中开创属于自己的大场面。但问题是，在曹操眼里，刘备也绝非是一个等闲之辈，如果放任他自由发展，极有可能会对自己的事业造成极大的威胁和挑战，这怎么办呢？曹操于是对刘备采取了又防又拉的策略，不让他远离自己，就这样刘备被曹操紧紧地困在了身边，难以脱身，那么，为了尽快地脱离曹操发展属于自己的事业，刘备究竟会想出什么好办法来呢？"
				],

				"逆境生存讲策略": [
					"赵玉平",
					"2014年05月21日",
					"在曹操、刘备、孙权的起步阶段，要说实力最弱的，非刘备莫属。刘备在事业的起步之初，连落脚的地方都没有，不断地投奔这个、投奔那个，不是被这个打败、就是被那个打败。但是在这种情况下，身在曹营心在汉的关羽，时时刻刻惦记着刘备，曹操虽然对他上马金下马银，关羽仍不为所动，义无返顾地回到刘备的身边。那么刘备究竟有什么魅力？在现实生活中，很多企业为了员工跳槽而苦恼，给了各种好处，最终还是没能把人留住，那么如何保证核心员工的忠诚度？在这方面，刘备给人们带来什么样的启示？"
				],

				"其实我很弱": [
					"赵玉平",
					"2014年05月22日",
					"刘备投奔刘表后，驻扎在新野县，虽然暂时有了落脚地，但刘表的手下对他是虎视耽耽，一直寻找机会想消灭他，马跳檀溪就反应了刘备和荆州本地实力派的激烈矛盾冲突，刘表本人对刘备也是有所防范的。在表面一团和气的背后，刘备的处境其实十分险恶。对于这一点，刘备自己也是心知肚明，但是刘备还是选择忍让，那么这里面又隐藏着刘备什么样的想法？"
				],

				"回合的意义": [
					"赵玉平",
					"2014年05月23日",
					"三顾茅庐的故事，家喻户晓，它一方面表现了刘备的求才若渴，另一方面，它凸显了诸葛亮的才能，神化了诸葛亮。这样一个简单的情节，每个人都耳熟能详，但是，就在这个简单情节的背后，蕴涵着深刻的道理，这也是刘备智慧的体现。这个故事再一次向人们展示了人才是事业发展的命脉，刘备的人才战略是非常成功的。在刘备三顾茅庐的过程中，刘备连连两次碰壁，生性急噪的张飞早就按奈不住心中的烦躁，刘备不但没有心灰意冷，还依然十分执着。有人认为这个地方恰恰显示了刘备的真诚，而赵玉平博士却不这样认为。"
				],

				"三招树立好形象": [
					"赵玉平",
					"2014年05月24日",
					"三国时期的刘备虽然自称有汉室皇族血统，但家道没落，他是靠着跟母亲织席贩履艰难度日。他能拉起一支队伍，打出一片天地，建立三分天下有其一的蜀汉政权，其中一个关键因素就是懂得树立良好的个人形象。他知道有了良好的个人形象，才能聚人气、带队伍。那么刘备在树立个人形象的具体过程中，他究竟是怎么做的？"
				],

				"换位思考成大事": [
					"赵玉平",
					"2014年05月25日",
					"一个人如果要想成就一番事业，除了自己努力，还要能站在别人的角度想问题。三国时期的刘备就是一个善于站在对手角度去考虑问题的人。在与孙尚香成亲入洞房之时，发现房间里都是执刀剑的手下，吓的刘备不敢进门，但刘备毕竟是经历过风雨之人，在面对孙夫人的刀剑阵，利用示弱策略获得孙夫人芳心。刘备善于换位思考，喜欢站在对手角度考虑风险，站在任务角度来评估能力，站在旁人角度考虑出路。"
				],

				"聚拢人心有方法": [
					"赵玉平",
					"2014年05月26日",
					"俗话说“一个篱笆三个桩，一个好汉三个帮”，刘备在建立蜀汉政权的过程中，善于聚拢人心，让各种人才为自己所用，而且甘心为他所用的人，有的时候并不是他自己阵营中的人，甚至还有其他集团的人才。刘备究竟采用了什么办法，吸引这些人才为他所用。"
				],

				"榜样的威力": [
					"赵玉平",
					"2014年05月27日",
					"刘备刚到西川人生地不熟，如何发展自己的事业？经过一番深思熟虑，刘备在一个偏僻的小地方干了起来，很快这个地方的经济民生就获得了飞速发展。那么，刘备为什么选择在一个穷乡僻壤下大功夫？这件事情的示范效应会给他未来事业发展带来哪些帮助？"
				],

				"换个思路有出路": [
					"赵玉平",
					"2014年05月28日",
					"有的人虽然白手起家干的十分出色，但是当事业发展到一定阶段的时候就会出现思维僵化、观念守旧的问题，严重了就会阻碍事业进一步发展，刘备也有过这样的经历。刘备刚拿下西川的时候，自己就如同一个暴发户，得意之中做出了一个非常错误的决定。这件事给刘备的事业带来了非常不利的影响。在他人的提醒下，刘备意识到了问题的严重性，并迅速采取了行动，调整了思维模式，保证了蜀汉事业的进一步发展。刘备是如何调整和转变思维模式的？"
				],

				"逃离情绪陷阱": [
					"赵玉平",
					"2014年05月29日",
					"自打涿州起兵开始，刘备就经历多次大战，其中遭遇失败甚至比取得的胜利还多。但每次失败之后，刘备的情绪都控制得很好，他头脑清醒，指挥若定。在他的带领下，队伍常常能够化险为夷，走出困境。那么，这次与曹操交战，为什么在遭遇失败后，一贯沉着冷静的刘备会一反常态地情绪失控了呢？"
				],

				"树立权威讲策略": [
					"赵玉平",
					"2014年05月30日",
					"在一个团队中，新领导上任首先要解决的一个问题就是如何增强自己在团队中的威信。刘备刚拿下西川、汉中时，就面临着关于如何尽快融入到新的团队中，当上一个称职的好领导，如何尽快提高自己在团队中的个人权威性的严峻的考验。然而，刘备刚经历过一场大战，许多刚投降过来的人还不了解底细，尤其是面对那些曾经的反对势力。那么，刘备究竟该怎样做，才能尽快获得大家的认可？"
				],

				"安全托孤巧安排": [
					"赵玉平",
					"2014年05月31日",
					"公元223年，打拼了一生的刘备发现自己来日不多，此时最令他放心不下的就是儿子刘禅还比较弱小，如何才能让手下竭心尽力地扶保他？经过一番深思熟虑之后，刘备最终想出了非常好的办法来，在临终前做了极为周全的安排，从而保证了蜀汉政权的平稳过渡，实现了他安全托孤的心愿。那么，在政权交接关键时刻，刘备都做了哪些安排？"
				]
			}
		],

		"清十二帝后宫疑案": [
			"李寅",
			"2014/06/01~2014/06/12",
			"每个人都拥有自己的家，帝王也不例外，中国古代皇城的后宫就是帝王的家。正是中国历史上这一最大的特殊家庭，左右着千千万万个普通家庭乃至整个国家的命运。对于古人来说，“齐家”一直被当作“治国平天下”的基础，那么，帝王们究竟怎样经营他们自己的家庭呢？朝堂之上正襟危坐、高高在上的皇帝，在后宫当中，皇帝和他的妻妾儿女们又过着怎样的家庭生活？",
			{
				"努尔哈赤后宫之谜": [
					"李寅",
					"2014年06月01日",
					"努尔哈赤的大妃阿巴亥长得漂亮，生育了三个儿子，阿巴亥父亲是乌拉部的贝勒。阿巴亥得宠成为众矢之的，小福晋代音察告发阿巴亥与努尔哈赤的小儿子代善私通，努尔哈赤极为恼怒，将阿巴亥打入冷宫。"
				],

				"皇太极妃子改嫁之谜": [
					"李寅",
					"2014年06月02日",
					"在清朝历史上，皇太极是继努尔哈赤之后第二个杰出的帝王。他不仅是传奇的帝王，他的后宫也隐藏着很多的谜团。地位最为尊贵的“崇德五宫后妃”几乎都来自蒙古草原。娶如此多的异族女子作为后妃，在历代帝王中，都属罕见，而其中两位还是曾经与他在战场上厮杀的敌人的遗孀。贵为天子的皇太极，为何要娶改嫁的女子，把敌人的老婆纳入东宫？"
				],

				"顺治帝废后之谜": [
					"李寅",
					"2014年06月03日",
					"他是大清入关后的第一位皇帝，他还是第一个以幼主身份登基的清帝，年仅六岁的天子，不得不把政事交给了野心勃勃的摄政王多尔衮。他更是历史上为数不多的痴情皇帝，他与董鄂妃的故事，几乎成了不爱江山爱美人的经典传奇。他就是顺治皇帝，清太宗皇太极的第九子。那么身为第一个在紫禁城内长大的大清皇帝，顺治帝为什么仅仅在亲政三年后就废了自己的中宫皇后？"
				],

				"康熙帝妃嫔长寿之谜": [
					"李寅",
					"2014年06月04日",
					"康熙帝威风凛凛、气宇轩昂，他勤于国政，为康乾盛世奠定了根基。他一生有五十五位后妃，其中三位被册封为皇后，但却都年纪轻轻便早早离世。而其他地位较低的妃嫔却大多长寿，且比例极高。康熙朝妃嫔们的长寿与康熙帝的细心与照料密不可分。"
				],

				"雍正帝后宫风平浪静之谜": [
					"李寅",
					"2014年06月05日",
					"雍正皇帝爱新觉罗-胤祯，清圣祖康熙皇帝第四个儿子，大清王朝入关后的第三任统治者。根据历史，在清朝十二皇帝中，宫斗确实存在，有的还有流血事件。但是在雍正后宫，却风平浪静。皇后十分仁慈，年妃身体不好，熹贵妃在宫廷封号稳步上升，在雍正9年，皇后去世，她自动升为一号人物，没有动机发生宫斗。雍正为了防止皇位争夺，实行秘密立储制度。"
				],

				"乾隆帝爱恨交加的三个女人": [
					"李寅",
					"2014年06月06日",
					"乾隆皇帝是雍正皇帝的第四子，名为爱新觉罗-弘历，25岁登基，在位60年，又做了三年零四个月的太上皇，是我国封建社会当中掌实权最久，寿命最长的一位帝王。他处在康乾盛世的巅峰时期，功绩显赫。乾隆皇帝先后有三位中宫皇后，但结局和命运迥然不同，一位是倍受尊敬的孝贤皇后，一位是恨之入骨的乌喇那拉皇后，一位是宠冠后宫的孝仪皇后。"
				],

				"嘉庆帝错立中宫之谜": [
					"李寅",
					"2014年06月07日",
					"与他的父亲乾隆帝相比，嘉庆帝是一位既没有政治胆略又缺乏革新精神，既没有理政才能又缺乏勇于作为品格的平庸天子。嘉庆皇帝扮演了大清帝国由极盛而转为衰败的历史角色。他的平庸不仅体现在他处理政务和管理国家上，嘉庆帝立了自己最喜欢的儿子做太子，这个本无可厚非，可是他又立了另一个女人为皇后，而这个女人又不是太子的生母，前朝的很多历史经验也告诉他这样做是存在着巨大风险的，事实证明，嘉庆的做法也的确是大错特错了，那么嘉庆为什么会不顾历史教训一定要这么做呢？"
				],

				"道光帝妃嫔屡遭降级之谜": [
					"李寅",
					"2014年06月08日",
					"有学者评论说，作为清朝入关后的第六位皇帝，道光帝在位三十年，正赶上鸦片战争和太平天国时期，国事纷繁，内外交困，致使他郁郁寡欢。面对内忧外患的局面，脾气暴躁的道光帝在政治方面显得平淡无奇，但在自己的后妃面前他却是魄力十足。道光帝为什么对自己的妃嫔们如此无情？"
				],

				"咸丰帝后妃干政之谜": [
					"李寅",
					"2014年06月09日",
					"咸丰帝是清朝入关后的第七位皇帝，在他登基后不久，就发生了太平天国农民起义，之后又有英法联军进攻北京火烧圆明园，他在重大事件面前无所决策，沉迷于酒色之中，荒废朝政，误国殃民。更重要的是，由于他的荒政，使得皇后当家，贵妃干政。"
				],

				"同治帝名存实亡的后宫": [
					"李寅",
					"2014年06月10日",
					"她是从大清门抬进来的大清皇后，却被逼自尽。她是同治帝最爱的结发妻子，却难见龙颜。公元1872年，孝哲皇后的凤舆从自家府邸出发前往大清门。大婚后不久，同治帝亲政。然而就在公元1874年，同治帝突然驾崩于养心殿。七十多天后，孝哲皇后也去世了。在这短短的两年时间里，宫门深锁的紫禁城内发生了什么鲜为人知的事？"
				],

				"光绪帝的冷暖后宫": [
					"李寅",
					"2014年06月11日",
					"光绪帝名爱新觉罗 载湉，是清朝入关后的第九位皇帝，公元1875年正月，年仅四岁的载湉在睡梦中被抱入紫禁城中，糊里糊涂地当上了皇帝。然而从记事起，就君临天下的光绪帝却始终处在慈禧太后的操控之下，权力受到控制，生活没有自由，婚姻不能自主。光绪帝的后宫只有一后二妃，一生没有生育子女。"
				],

				"末代皇帝溥仪离婚之谜": [
					"李寅",
					"2014年06月12日",
					"清朝的末代皇帝是爱新觉罗 溥仪，他的婚姻如同这个动乱的历史朝代一样充满了坎坷和纷扰，甚至被自己的妃子到法院控告离婚。溥仪的离婚开启了中国婚姻历史的巅峰，也代表了一个旧时代的崩塌。"
				]
			}
		],

		"名相晏婴": [
			"李任飞",
			"2014/06/13~2014/06/19",
			"春秋时期的晏婴，是后世人们心目中智慧的化身，他的智慧充满幽默与灵动，发生在晏婴身上的，“晏子使楚”“挂牛头卖马肉”“二桃杀三士”等故事，至今广为流传；晏婴作为齐国宰相，对内以身垂范，对外不辱使命，足足影响了三代君主，连至圣先师孔子都对他推崇有加，史圣司马迁更是发出了，愿意为他执鞭驾马的感叹。集智慧和贤良于一身的奇人晏婴，在两千五百多年后的今天，仍然闪耀着不朽光芒。那么晏婴究竟奇在哪里呢？",
			{
				"奇人胆略": [
					"李任飞",
					"2014年06月13日",
					"春秋时候的晏婴是后世人们心目中智慧的化身，他的智慧充满幽默与灵动，发生在晏婴身上的晏子使楚，挂牛头卖马肉，二桃杀三士的故事至今广为流传。晏婴作为齐国宰相，对内以身垂范，对外不辱使命，足足影响了三代君主。"
				],

				"相国之路": [
					"李任飞",
					"2014年06月14日",
					"齐庄公被杀，齐景公继位，还在幼年的齐景公虽然幸运的继承了哥哥的君位，却根本没有能力掌控大局，面对日益做大的各大世卿臣子，景公显得是那么无助。崔杼弑君后，因为大权在握，与庆封共同执政，景公形同傀儡，而此时在齐国的政坛上我们也完全看不到晏婴会有什么机会，那么晏婴究竟是如何在齐景公这一任上，从一个普通百姓而最终成为了齐国的宰相，并辅佐齐景公成就了齐国的第三次盛世呢？晏婴的相国之路对我们还会有哪些启示呢？"
				],

				"廉政先驱": [
					"李任飞",
					"2014年06月15日",
					"上有所好，下必甚焉，齐景公贪图享乐，下面的大臣也就会争相效仿。虽然晏婴可以说绝对是个好官，但是对于一个国家来说，只有一个好官根本就是杯水车薪。面对这样的局面，晏婴提出并推行廉政，那么晏婴的廉政和我们今天的廉政有什么相同和不同之处？"
				],

				"艰难治鼠": [
					"李任飞",
					"2014年06月16日",
					"在晏婴的辅佐下，齐景公非常勤政，善于纳谏，关心臣民，齐国的国势渐渐恢复，国情有所好转后，齐景公便不再从谏如流，开始贪图享乐，其中很重要的一个原因是他身边有了一批曲意逢迎、吹嘘拍马的小人，晏婴把这些人定义为社鼠。他还揪出了齐景公身边的一只大社鼠——梁丘据。"
				],

				"二桃杀三士": [
					"李任飞",
					"2014年06月17日",
					"三国时期的诸葛亮对晏婴颇为不屑，认为他是一个器量狭小，手段阴险的阴谋家，因为晏婴曾进献谗言，用两个桃子的计谋，杀死了三位猛将，这就是历史上著名的二桃杀三士”的故事。那么两个桃子怎么会让三个猛将相继死去？二桃杀三士的背后真相究竟是什么？"
				],

				"外交明星": [
					"李任飞",
					"2014年06月18日",
					"作为齐国宰相的晏婴，既要内辅国政，直言敢谏，和觊觎军权的猛臣悍将进行斗争和较量，同时，身处春秋时期复杂多变的周边环境，晏婴还需要负责繁重的外交事务。“晏子使楚”的故事脍炙人口，说的是晏婴出使楚国却接连三次受到楚王的羞辱，晏婴舌战楚王，不辱使命，表现出晏婴机智勇敢、能言善辩的外交才能。他在外交舞台上讲道义、懂礼节、善言辞，既富有灵活性，又坚持原则性。然而，在众多的外交经历中，晏婴与晋国贤臣叔向的一次谈话却成为他职业生涯的一处瑕疵。"
				],

				"政兴于谏": [
					"李任飞",
					"2014年06月19日",
					"“武死战，文死谏”，历来是中国忠臣良将的传统。晏婴可以说是一个向君主提意见的专业户。晏婴谏议的话题非常广泛，从内政到外交，从做人到做事，从学习到享乐，话题丰富多样，他还曾经创造过一日三谏君王的历史佳话。那么一日三谏来龙去脉究竟是怎么回事？小个子晏婴，给我们留下的现实启迪，又是什么？"
				]
			}
		],

		"风云唐太宗（上部）": [
			"韩昇",
			"2014/06/20~2014/07/03",
			"在中国历史上大大小小的盛世之中，要说最没有争议的，非唐朝莫属。唐朝是中国历史上当之无愧的盛世，那么这个盛世的奠基人就是唐太宗李世民，是他引领大唐的历史向一个后人无法企及的高度发展。唐太宗在当时被推为“天可汗”，意思是天下的盟主，唐朝的国际地位更让历史上任何一个朝代都望其项背。唐太宗本人，就像谜一样萦绕在人们心间，这个曾经行伍出身的人，后来为什么能华丽转身，成为一代伟大的帝王。",
			{
				"太宗的镜子": [
					"韩昇",
					"2014年06月20日",
					"在中国历史上大大小小的盛世之中，要说最没有争议的，非唐朝莫属。唐朝是中国历史上当之无愧的盛世，那么这个盛世的奠基人就是唐太宗李世民，是他引领大唐的历史向一个后人无法企及的高度发展。唐太宗在当时被推为“天可汗”，唐朝的国际地位更让历史上任何一个朝代都望其项背。唐太宗本人，就像谜一样萦绕在人们心间，这个曾经行伍出身的人，后来为什么能华丽转身，成为一代伟大的帝王。"
				],

				"谁是帝王之镜": [
					"韩昇",
					"2014年06月21日",
					"唐太宗向古人看齐、以古为鉴是他政治的一个重要宣示，是唐太宗的第一面镜子。唐太宗以身作则，向朋友、部下学习，把他们作为提醒自己的镜子。在唐太宗身边，团结了一大批谏诤之臣，正因为有了这批人才有了贞观之治。治国最重要的不是自己去治，而是发现能干的人，让能干的人去治。"
				],

				"从打江山到坐江山": [
					"韩昇",
					"2014年06月22日",
					"公元618年，不可一世的隋王朝在中国历史上轰然倒塌，随后被唐朝取而代之，隋朝之亡给唐朝带来了无尽的思考。公元626年，唐太宗李世民登上王位，唐太宗为避免重蹈覆辙，经常同大臣们讨论打江山易还是坐江山易。魏征认为想要坐稳江山必须要转变观念、政权转型、向经济发展转型和学会居安思危。唐太宗认真听取魏征谏言，谦虚谨慎，从而坐稳江山，开创盛世。"
				],

				"两件“遗憾事”": [
					"韩昇",
					"2014年06月23日",
					"面对刚打下来的胜利果实，唐太宗还是希望享受作为天子理应获得的无上荣耀，因此登基后不久出现了两件他特别想做的事情。长安夏天很热，唐太宗想到长安外面阴凉的地方盖一个宫殿避暑，并且想把宫殿修得好点。这两件事有很大的负面影响，如果不加克制由着自己性子来，必然会给国家和百姓带来不良影响。"
				],

				"诚信的力量": [
					"韩昇",
					"2014年06月24日",
					"唐太宗作为中国历史上的一代英主，他提倡以诚信待人，以诚信治国。曾有大臣在他面前抱怨官员不忠，建议他试探下臣，唐太宗坚决拒绝，他一再重申大臣与皇帝之间的诚信关系很重要。贞观年间，有人揭发魏征包庇亲属，唐太宗在派人调查之后，在魏征的惊醒下明白了良臣与忠臣的区别，诚信才能使君臣同心协力。因为唐太宗的诚信，开国后，政风极好，社会风气很正。"
				],

				"太宗心中有杆秤": [
					"韩昇",
					"2014年06月25日",
					"唐太宗开创的贞观之治是历史上最让人信服的一个盛世，而贞观之治的出现离隋朝灭亡的时间并不久远。因此唐太宗李世民登上帝王的宝座之后，很快就开创了政治清明的局面。唐太宗能够做到这一点，除了他选贤任能，重用魏征等人之外，还在于唐太宗心中有一杆秤。他能用这杆秤来约束自己的行为，来称量天下的得失。他的这杆秤就是大唐律法。"
				],

				"富足的夭折": [
					"韩昇",
					"2014年06月26日",
					"隋朝灭亡时，国库中的粮食、布匹等还能供天下人五六十年的开销，看来隋朝绝不是因贫而亡，而是另有他因。隋朝是中国历史上少有的富裕王朝，却在历史上仅存38年，二代而亡，历史的反差，让人不禁反思，一个如此富足的王朝为何会瞬间垮掉。复旦大学韩昇教授将从东汉崩溃后曹操的屯田制开始，为您逐步解析一个王朝富足的夭折。"
				],

				"太宗的三个对策": [
					"韩昇",
					"2014年06月27日",
					"梁武帝萧衍建立梁朝之后，吸取齐灭亡的教训，广泛纳谏、勤于政务，不分春夏秋冬，总是五更天起床，批改公文奏章。而在生活上也非常简朴，史书上说他“一冠三年，一被二年”。但是就是这样一位给南梁带来了将近五十年繁荣的梁武帝，最后却落得被活活饿死的结局。隋文帝杨坚，隋朝的开国皇帝，他不但结束了西晋末年以来近三百年的分裂局面，完成统一中国的大业，而且还使隋朝成为政权稳固，社会安定，垦田速增，积蓄充盈，文化发展，甲兵精锐的强盛国家，史称“开皇之治”。但是国力兴盛的隋朝竟然仅仅三十多年就灭亡了。从梁武帝到梁元帝，从隋文帝到隋炀帝，唐太宗从这些前朝兴衰的历史中都学习到了什么呢？"
				],

				"用人之道": [
					"韩昇",
					"2014年06月28日",
					"唐太宗李世民统治的贞观年代，在短短的二十多年间，李世民面对隋朝末年战乱之后留下的千疮百孔，以史为鉴，励精图治，创造了古代史上少有的太平盛世——贞观之治，从此”贞观“成了中国古代史上最令人称羡的黄金时代之一。唐太宗善于任用贤才是完成贞观之治的非常重要的原因之一，唐太宗周围也云集了一大批能臣贤将。唐太宗时刻警惕历史教训，常常和魏征、房玄龄等大臣论古说今，魏征也敢于犯颜直谏，最终唐太宗高深的用人才略使得唐朝走向盛世。"
				],

				"唐朝的选官标准": [
					"韩昇",
					"2014年06月29日",
					"在唐太宗看来，人才的选拔和任用直接关系到事业的成败，但这项工作说起来容易，做起来难，它不是说考察鉴别几个人，而是要把它变成一个普遍性的制度，是面对所有的人。在此基础上，唐太宗提出要唯贤是举，那么唐太宗建立了一套什么样的制度，这个制度建立的依据是什么？"
				],

				"伯乐唐太宗": [
					"韩昇",
					"2014年06月30日",
					"唐朝重视以进士科为代表的科举制度，建立了一套比较健全的官员选拔机制。唐太宗特别重视人才的选拔，他不但建立制度，保证人才上升的通道，还善于在生活和工作中去发现人才，马周，薛仁贵，虞世南等均是唐太宗发现并一手提拔的重臣。"
				],

				"太宗的火眼金睛": [
					"韩昇",
					"2014年07月01日",
					"唐太宗的贞观年间是一个人才辈出的时代，唐太宗也是以知人善任著称。他手下的大臣大都来自五湖四海，甚至有很多人是来自他的敌对阵营。在唐太宗用的这些人里面，他首先看这个人是否讲信义以及道义而被看中并任用。"
				],

				"爱讲故事的皇帝": [
					"韩昇",
					"2014年07月02日",
					"李世民登基称帝之后，就清醒地认识到要想避免隋朝灭亡的历史教训，就必须时刻保持高度的警惕，避免因为高傲自满而重蹈覆辙。为了做到这一点，脱下戎装后的李世民开始恶补文化知识，尤其喜欢分析历朝历代发生的重大事件，他还喜欢给大臣们讲发生在各朝代的故事，特别是有关隋炀帝的故事。"
				],

				"敢对皇帝说不": [
					"韩昇",
					"2014年07月03日",
					"登上大唐王朝的帝王宝座之后，李世民一心渴望建立前所未有的宏伟大业，为此，雄心勃勃他开始广开言路，鼓励大臣们为国家大计献言献策，他的这番举动立即引起了朝廷内外的呼应，各种谏言如雪花般飞来。在李世民看来，有些谏言很有水平，而有些谏言就显得不大得体，甚至还有些谏言已经严重地影响了他的个人生活，作为历史最为贤明的君主之一，唐太宗李世民也有窝火的时候，那么，他都遇到了哪些烦心的事儿，当国家与个人利益发生矛盾冲突的时候，他又会如何取舍。"
				]
			}
		],

		"成败论乾隆（下部）": [
			"张宏杰",
			"2014/07/04~2014/07/15",
			"说到乾隆帝，说到乾隆盛世，很容易想到的就是六下江南，在诸多的清宫戏中，或是说乾隆帝关心民生疾苦，常常带一两个随从，就下江南微服私访，或是说乾隆帝身世扑朔迷离，之所以要六下江南，就是要寻找自己的亲生父母。今天我们翻阅史料，会发现乾隆帝确实对南巡非常重视。乾隆帝南巡之旅，到底都发生过些什么样的离奇故事，乾隆二十二年的第二次南巡路上，乾隆帝都遇到了哪些棘手的新问题？",
			{
				"乾隆帝下江南": [
					"张宏杰",
					"2014年07月04日",
					"说到乾隆盛世，很容易想到的是乾隆六下江南，在诸多的清宫戏中，描述乾隆帝关心民间疾苦，常常下江南微服私访，也有说乾隆帝下江南寻找身世之谜。如今史料记载乾隆帝对南巡确实重视。"
				],

				"乾隆朝的离奇事儿": [
					"张宏杰",
					"2014年07月05日",
					"文字狱历朝皆有，但是以清朝最多，乾隆帝时达到极盛。一些看似无关紧要的案子，却引出一段段蹊跷离奇的故事，而更为离奇的是，当事人和局外人常常是猜中了开头，却永远无法猜中结尾，一个仗义执言、上书官府的花甲老人，最终走上了鬼门关；一个神志不清的疯癫之人，愣是被千刀万剐。那么，如此匪夷所思的事情究竟是怎么发生的？"
				],

				"《四库全书》的背后": [
					"张宏杰",
					"2014年07月06日",
					"乾隆皇帝开创了前所未有的“乾隆盛世”，乾隆时代的标志性文化工程之一就是编修了闻名世界的《四库全书》。乾隆皇帝一生在位六十年，实际执掌最高权力近六十四年，在这部《四库全书》的巨著背后，隐藏着不为人知的血与泪。"
				],

				"乾隆四十五年": [
					"张宏杰",
					"2014年07月07日",
					"在中国古代史上，大规模的盛世一共只出现过三次，其中以康雍乾盛世维持时间最久，总计长达115年。而从乾隆二十四年到乾隆四十五年，大清帝国经济繁荣、军事强大、文化灿烂、疆域辽阔，远远超越了前朝历代，是康乾盛世中的全盛时期，也是整个中国古代史中最鼎盛的时代。"
				],

				"和珅的崛起": [
					"张宏杰",
					"2014年07月08日",
					"据史书记载，和珅不过是一个小小的三等侍卫，却在一年之内出任军机大臣兼内务府总管，从此之后一直高居要位。和珅当年是如何走入乾隆帝的视野，备受皇恩的他又是如何成为乾隆王朝从极盛到衰落的最直接的推手？"
				],

				"惊天大案": [
					"张宏杰",
					"2014年07月09日",
					"乾隆皇帝晚年，他的性格、心态、工作作风，都发生了很大变化。他不再积极进取，重心转向了个人享受，所以他重用和珅给自己开辟财源。在这样的背景下，乾隆晚年，官场风气发生了一次巨大变化。一桩自大清王朝建立以来从未有过的贪污大案在这个背景下发生了。这起大案，从参与的人数，到贪污的金额，再到它的社会影响，都创了有清以来的纪录。那么，这桩贪污案究竟是如何发生的？"
				],

				"君臣赌局": [
					"张宏杰",
					"2014年07月10日",
					"年轻时期的乾隆帝血气方刚，处处以祖父康熙帝为榜样。而中后期的乾隆帝逐渐淡去了以往的魄力，他好大喜功，追求虚名，盲目自大。而发生在乾隆帝八十岁时的一场“君臣赌局”，不仅将乾隆帝晚年时期的弱点暴露无遗，而且在一定程度上，决定了大清王朝的历史走向。那么，这究竟是一场怎样的赌局，君臣之间赌的又是什么呢？"
				],

				"来叩门的英国人": [
					"张宏杰",
					"2014年07月11日",
					"“万国来朝，四夷宾服”一直是古代衡量一个盛世的重要指标。翻开这卷乾隆帝命令宫廷画家所作的《皇清职贡图》，会发现不但有暹罗、鄂罗斯等周边邻国，还有荷兰、英吉利、法兰西等欧洲国家的人物图像。这是因为，从15世纪到18世纪是世界史中的大航海时代，随着葡萄牙人迪亚士发现好望角、意大利人哥伦布发现新大陆、同为葡萄牙人的麦哲伦完成环球航行，越来越多的欧洲人沿着新航路，带着对新殖民地的渴望和对未知世界的向往，漂洋过海来到东方这片神秘的土地。根据史书记载，公元1792年，英王乔治三世派出一个史无前例，规模庞大的使团，从英国朴茨茅斯港乘着早潮出发，驶往大清帝国。那么远道而来的英国人究竟为何而来？他们精心准备的礼物又是如何吊足了乾隆帝的胃口？"
				],

				"英国人的礼物": [
					"张宏杰",
					"2014年07月12日",
					"公元1792年秋，满载着精心挑选的礼品和通商贸易的期盼，英国乔治·马戛尔尼勋爵率领一支庞大的英国访华使团驶向遥远的东方帝国。乾隆帝也在事后，以诗文记载了马戛尔尼一行前来贺寿的情景，并制成玉册收藏于宫中。那么马戛尔尼带来的新奇礼物是否能让乾隆帝大吃一惊？这些千挑万选的礼物，为什么在六十多年后又运回了英国伦敦？"
				],

				"鸦片战争的种子": [
					"张宏杰",
					"2014年07月13日",
					""
				],

				"传位大典": [
					"张宏杰",
					"2014年07月14日",
					"乾隆帝一直想把自己塑造成千古全人的角色，但在立储和传位问题上也未能免俗。帝位的传递是一个王朝的头等大事，中国历史上一直都有立嫡立长的传统和制度，而乾隆帝所立储君既非长子也非嫡出。"
				],

				"乾隆帝的身后事": [
					"张宏杰",
					"2014年07月15日",
					"公元1796年，乾隆皇帝举行了传位大典，把皇位传给了儿子的嘉庆，自己当起了太上皇。到了嘉庆四年，乾隆突然患病，虽然手中握有无限的权力，但是也没能阻止死神的来临。乾隆皇帝这一生，他为后世解决了很多隐患的问题，但是同时，他自己也创造了很多新的问题。所以在乾隆带着十全老人的光荣走进历史之后，他原来遗留的很多问题就像定时炸弹一样，在继任者嘉庆的任内一个接一个的爆炸。那么这都是些什么事情呢？"
				]
			}
		],

		"姜鹏品读《资治通鉴》": [
			"姜鹏",
			"2014/07/16~2014/07/27",
			"一部历时19载编成的用人识人宝典，刘邦、项羽在用人上具有怎样的高下立判？商鞅这位帮助秦国强大的人才，为什么却给自己引来了杀身之祸？司马光眼中的用人识人秘诀，究竟具有怎样的现实启迪？",
			{
				"司马光的另类史记": [
					"姜鹏",
					"2014年07月16日",
					""
				],

				"用人有学问": [
					"姜鹏",
					"2014年07月17日",
					"资治通鉴讲的第一个故事，就是发生在春秋时期晋国的一个故事，当时的晋国以智氏家族最为强大，最初真正掌握晋国实权的是智氏家族，智氏的实力远远超过魏、赵、韩三家，可是富有戏剧性的是，最终这个实力雄厚的智氏家族最终却被魏、赵、韩消灭了，而魏、赵、韩三家最终瓜分了晋国，从而形成了“三家分晋”的局面，智氏家族的失败就是资治通鉴给我们讲的第一个故事，司马光也通过这个故事告诉了我们他的独特用人观，那么实力雄厚的智氏家族究竟是如何败给了相对弱小的魏、赵、韩的，我们从智氏的失败经验中又能得到怎样的启示呢？"
				],

				"魏文侯的成功之道": [
					"姜鹏",
					"2014年07月18日",
					"春秋战国时期，社会正在发生巨大的变革，改革与争霸战争并存，魏文侯的故事是司马光在《资治通鉴》当中记载的第一个成功的案例。魏文侯在战国七雄中首先实行变法，改革政治，奖励耕战，兴修水利，发展经济，成为战国初期的强国。可是对于魏文侯的记载，司马光的《资治通鉴》却选了五个看起来和治国方略没有什么必然联系的小故事，那么在司马光看来这些事情和魏文侯的成功究竟有什么关系呢？"
				],

				"无用乃大用": [
					"姜鹏",
					"2014年07月19日",
					"《资治通鉴》是我国古代第一部编年体通史，上至战国，下至北宋，是一部写给帝王们的政治参考书。作者司马光不仅是史学家，更是北宋的四朝老臣，在他看来，要治理好一个国家，用人是关键，而且人才要放到合适的位置上才能发挥作用，那么《资治通鉴》中关于用人之道是如何记载的？它又能给我们后人什么启示呢？"
				],

				"商鞅的得与失": [
					"姜鹏",
					"2014年07月20日",
					"《资治通鉴》是我国古代第一部编年体通史，上至战国，下至北宋，是一部写给帝王们的政治参考书。作者司马光不仅是史学家，更是北宋的四朝老臣，在他看来，要治理好一个国家，用人是关键，而且人才要放到合适的位置上才能发挥作用，《资治通鉴》里详细介绍了商鞅变法的历史影响。本期节目将详细讲诉商鞅的得与失。"
				],

				"“听”的智慧": [
					"姜鹏",
					"2014年07月21日",
					"据史料记载，唐太宗李世民曾经问自己的名相魏征：“君主怎么样叫明白，怎么叫昏暗”魏征回答说:“兼听则明，偏听则暗。”魏征的回答似乎揭示出了帝王之道中，“听”的重要性。那么，作为君王如何才能分辨哪些是忠言，哪些是谗言，如何听出弦外之音、言外之意。对于这些问题，堪称帝王教科书的《资治通鉴》做出了精辟的论述。这些论述，对于信息爆炸的当今社会有怎现实意义。"
				],

				"刘邦用人的奥妙": [
					"姜鹏",
					"2014年07月22日",
					"刘邦是中国历史上第一个平民出身的皇帝。他从秦末的农民起义中崛起，在民不过万户，兵不过几万人的情况下，击败了拥兵百万、勇武过人的项羽，建立大汉帝国，奠定了两汉四百多年的基业。刘邦究竟有什么样的过人才智，能从山野草民跃升为一代开国皇帝的？"
				],

				"刘邦的赏与罚": [
					"姜鹏",
					"2014年07月23日",
					"在《资治通鉴》中，司马光对于汉高祖刘邦的用人之道给予了高度评价。司马光认为一名君主，在驾驭部下或治国的时候，需要掌握三大法宝，即：任官，信赏，必罚。这是成就大事业最重要，也是最锐利的三个工具。在司马光看来，君王能够做到这三点十分不易，而刘邦之所以能够在楚汉之争中战胜项羽，正是很好地运用了这三大法宝。刘邦在任官方面能够做到知人善任，那么他在信赏、必罚两个方面又有哪些值得借鉴的地方？"
				],

				"项羽之败的启示": [
					"姜鹏",
					"2014年07月24日",
					"说起西楚霸王项羽，立马会让人们想到很多家喻户晓的经典故事，鸿门宴、四面楚歌、霸王别姬，他是个力拔山兮气盖世的英雄。不可一世的项羽与刘邦之间进行了长达四年的楚汉战争，其间屡屡大破刘邦，项羽一直处于上风，为什么最终他会败给实力远不如他的刘邦，落得个乌江自刎的下场？项羽之败又给我们带来哪些启示？"
				],

				"太子有故事": [
					"姜鹏",
					"2014年07月25日",
					"在中国古代的政治中，太子这个角色可以说是重要而敏感，说他重要是因为太子就是将来的皇上，太子能否顺利继位甚至关乎到一个国家的稳定，说他敏感，是因为太子这个位子的特殊性，使得老皇帝会随着自己感情的变化而改变自己的想法，所以历史上废太子的事情时有发生，而几乎每一次太子的废立都是伴随着血雨腥风，甚至会导致国家危机，既然太子的废立会产生如此巨大的影响，那么为什么还会有那么多的皇帝在这件事上犯糊涂呢？关于这个问题，司马光的《资治通鉴》又是怎样记述的呢？"
				],

				"汉文帝的守成之道": [
					"姜鹏",
					"2014年07月26日",
					"在中国历史上，有不乏优秀的开国皇帝，然而却鲜有杰出的守成之君，失败的远远多于成功的，绝大多数守成之君不仅无法守住祖业，反而有各种弊病，导致国家衰亡。而西汉的汉文帝堪称守成之君的典范，他在克己方面做到极致，不超越法律为所欲为，他在面对自己的大臣当面羞辱时，他还能做到克己吗？一个优秀的守成之君应该具备哪些素质？"
				],

				"皇帝也节俭": [
					"姜鹏",
					"2014年07月27日",
					"起守成之君，常为后世所忽略，相比于创业之君，他们往往没有震聋发聩的赫赫大名，光耀千古的雄才大略，也没有名垂后世的千秋伟业。可是俗语又说，打江山易，坐江山难。因为他们首先要克服与生俱来的骄奢淫逸之气，历史上的君王真正能够做到节俭的，可以说凤毛麟角，作为守成典范的汉文帝，他就身体力行地做到了，那么汉文帝究竟节俭到什么程度？他生活节俭的背后，又体现出他怎样的治国理念？"
				]
			}
		],

		"司马光（第二部）": [
			"赵冬梅",
			"2014/07/28~2014/08/08",
			"公元1051年，32岁的司马光进入馆阁，成为大宋朝的高级官员，并担任了礼部的重要职务，就在他刚刚任职不久，就遇到一个非常蹊跷的事件，而这个事件与11年前爆发的一场战争有关，当时这场战争的结局是宋军全军覆没，主将刘平下落不明，但朝廷却给刘平以“烈士殉国”的不凡待遇，并在朝廷内外大肆宣扬。虽然时间过去很久，但是这件事却在朝堂之上掀起了一场轩然大波，那么已经认定的这件事为何又再起波澜？司马光又将如何面对这起不同寻常的事件呢？",
			{
				"蹊跷的“招魂葬”": [
					"赵冬梅",
					"2014年07月28日",
					"公元1051年，32岁的司马光进入馆阁，成为大宋朝的高级官员，并担任了礼部的重要职务，就在他刚刚任职不久，就遇到一个非常蹊跷的事件，而这个事件与11年前爆发的一场战争有关，当时这场战争的结局是宋军全军覆没，主将刘平下落不明，但朝廷却给刘平以“烈士殉国”的不凡待遇，并在朝廷内外大肆宣扬。虽然时间过去很久，但是这件事却在朝堂之上掀起了一场轩然大波，那么已经认定的这件事为何又再起波澜？司马光又将如何面对这起不同寻常的事件呢？"
				],

				"谥号风波": [
					"赵冬梅",
					"2014年07月29日",
					"公元1051年，宋仁宗的启蒙老师夏竦死了，多年的感情令仁宗皇帝悲痛万分，为了表达对夏竦之死深深的痛惜和哀悼之情，宋仁宗竟然违背规定，想要赐给夏竦“文正”谥号，他的这一想法一经公布，立即引起了一场轩然大波，身为礼官的司马光立即发出强烈的反对声，然而与司马光和台谏官们坚决反对形成鲜明对比的是宰相群体却在整个事件中默不作声，那么大宋的宰相们为何表现如此软弱？夏竦事件又有怎样的来龙去脉呢？"
				],

				"庞籍的“外甥门”": [
					"赵冬梅",
					"2014年07月30日",
					"在大宋政坛上摸爬滚打多年，司马光的恩师庞籍终于登上了宰相高位，就在他踌躇满志准备大干一场的时候，却发生了一件非常蹊跷的事情，按理说这件事原本与庞籍没有关系，但是在一些人的推波助澜之下，整个事件持续发酵升温，闹到最后，开封政坛最终刮起了一股强烈的倒庞风潮，仁宗皇帝只能把庞籍从宰相高位上赶了下来。那么，在这场意想不到的政坛地震的背后，究竟隐藏着怎样的一段恩恩怨怨？庞籍遭遇政坛挫败的真正原因又是什么？"
				],

				"向左还是向右": [
					"赵冬梅",
					"2014年07月31日",
					"马光在旁籍的提携和关照下，三十出头就进入了大宋高层，成为了耀眼的政坛新星，这时旁籍却遭遇了困境，被宋仁宗从宰相高位上赶下来，外放到郓州。司马光如果追随旁籍而去，则极有可能失去在京城发展的绝好机会，但如果选择留在京城另攀高枝，于情于理都让人难以接受。那么司马光究竟该如何抉择？"
				],

				"不平静的边地": [
					"赵冬梅",
					"2014年08月01日",
					"司马光的恩师庞籍被朝廷委派到宋朝和西夏接壤的边境处理一起边地纠纷，司马光也随行其中。司马光到屈野河西地视察，之后与麟州守将商议出一个夺回屈野河西地的方案。"
				],

				"兵败真相": [
					"赵冬梅",
					"2014年08月02日",
					"公元1057年，当司马光巡边结束，回到并州以后，他向庞籍报告了在屈野河西地增筑堡寨，然后逐步收回屈野河西地的计划，庞籍也同意了这个计划。初看起来，形势是令人振奋的。但是计划赶不上变化，事情的发展，往往远比表面上的情况要复杂得多，宋朝和西夏的关系，更是充满了变数。就在屈野河西地，西夏贵族没藏讹庞的三万大军去而复返，宋朝方面仅凭着麟州千余人的部队，靠武力是无法收这块失地的，那么在形势如此明朗的情况下，麟州的守将为什么还要率军进入屈野河西地，最终在断道坞吃了一个大败仗呢？"
				],

				"痛苦的关照": [
					"赵冬梅",
					"2014年08月03日",
					"公元1057年，宋朝一支1400多人的小部队不听命令擅自进入了屈野河西地，然后在断道坞这个地方被西夏三万大军队包围。经过激烈战斗，宋朝军队损兵折将，惨败而归。这件事情让宋朝朝野震惊，朝廷很快派人前来调查，司马光的恩师庞籍想为司马光开脱，于是拿掉了相关文件，这使司马光看上去和整个事件毫无关系，他也平安无事地被调回开封，而包括庞籍在内的相关人员，都受到了朝廷的严厉处理。面对恩师庞籍好心的安排，司马光的内心中，究竟会掀起怎样的波澜呢？"
				],

				"两只“麒麟”": [
					"赵冬梅",
					"2014年08月04日",
					"司马光因为恩师庞籍的极力保护，不但没有受到牵连，反而被升了官，面对恩师和同僚贬官罢官的遭遇，把人品和官德看得比生命还重的司马光无论如何都不能释怀。司马光三次上奏朝廷说明屈野河西地事件的真相，要求将自己治罪，共同承担责任，但都没有结果，这个时候的司马光，想到了一个地方，他觉得只有去到那个地方才能释放自己心中的块垒，于是他向皇帝提出了请求。交趾国送给皇帝两只“麒麟”，司马光认为这麒麟是假的，他劝说仁宗不能相信此物是麒麟。"
				],

				"日食事件": [
					"赵冬梅",
					"2014年08月05日",
					"在北宋历史上，司马光一生为官清廉，刚正不阿，是有名的骨鲠之臣。同时，司马光不是一个只会读书的书呆子，他在给皇帝提问题时，其分寸把握得到位又恰当，不得不让人叹服。司马光建设性地向宋仁宗分析日食的问题，皇帝不但接受了，还改变了以后的做法。"
				],

				"乌鸦嘴的预警人": [
					"赵冬梅",
					"2014年08月06日",
					"在宋朝的政治文化中，台谏官的地位跟声望是非常高的，台谏官就是御史台的官和谏官的合称。台谏官掌握着大宋王朝的舆论导向，是政治生活中一股非常重要的力量。北宋时期，在皇帝、宰相和台谏这三者之间，为了牵制宰相，皇帝必须信任台谏，依靠台谏，而宰相也必须依靠台谏官进行批评与监督。"
				],

				"小苏的对策风波": [
					"赵冬梅",
					"2014年08月07日",
					"司马光一生以直言极谏著称，朝中大臣，无论是谁，即便是皇帝，他都毫不留情地批评过。只要是司马光认为是对的事情，他都要坚持到底。这种执着的精神，成就了后来的苏东坡的弟弟苏辙，如果没有司马光的支持，就没有后来的苏辙，那么在司马光和苏辙之间到底发生了什么？"
				],

				"相见难 别离难": [
					"赵冬梅",
					"2014年08月08日",
					""
				]
			}
		],

		"王立群读宋史：宋太宗（下）": [
			"王立群",
			"2014/08/09~2014/08/29",
			"宋太宗是大宋王朝的第二位皇帝，他身为宋太祖赵匡胤之弟，不合情理的继位使他在历史上留下了许多令人不解的疑团。他在位21年间，富国强兵，除了继承宋太祖文人政治，延续中国文治盛事，还积极扩张领土，使用政治压力迫使吴越王钱和割据漳、泉二州的陈洪进纳土归附；之后又亲征太原，灭北汉，结束了五代十国的分裂割据局面，他就是宋太宗赵光义。王立群教授为您详细解读这位功勋卓著也饱受争议的宋代帝王。",
			{
				"这个女人不简单": [
					"王立群",
					"2014年08月09日",
					"自从赵匡胤建立了大宋政权，北方的辽国就一直是大宋边界的隐患。彪悍的契丹铁骑屡屡入侵大宋，他们烧杀抢掠，令边区的百姓饱受侵扰之苦。宋太宗继位后，曾亲征幽州，结果却是身中两箭，大败而归，这场失败在宋太宗的心里埋下了深深的阴影。多年来，为了一雪前耻，宋太宗一直在努力寻找征讨辽国的良机，而这个机会还真让他等来了，然而，一个女人的出现却让问题变得复杂起来。于是，一场血雨腥风的较量即将在宋辽之间上演，那么，胜利的天平最终会倒向谁？"
				],

				"危险的较量": [
					"王立群",
					"2014年08月10日",
					"公元986年，宋太宗举全国之力，征调二十万大军向辽国发起攻击，试图一雪曾经兵败幽州的耻辱，为了这次北伐，太宗皇帝做了非常充分的准备，并且在战争初期，宋军还一度取得了令人鼓舞的战绩，战争的走势对宋军非常有利。然而接下来，却发生了意想不到的情况，一场巨大的灾难很快就降临到了宋军的头上，那么，这是一场怎样的灾难？影响战局发生巨变的原因是什么呢？"
				],

				"杨业之死": [
					"王立群",
					"2014年08月11日",
					"在雍熙北伐的最后关头，西路军的副统帅号称杨无敌的杨业战死沙场，这个事件也标志着这场战争最终以宋军的大败而告终，在后世的史料记载中，尤其是在民间戏曲小说的渲染下，杨业之死被赋予了人们太多的感情色彩，并被演绎出了很多版本。"
				],

				"其实我不弱": [
					"王立群",
					"2014年08月12日",
					"雍熙北伐遭遇惨败，宋太宗憋着一股劲儿想打翻身仗，一雪前耻，然而，在接下来的君子馆大战中，几万宋军再遭重创，宋太宗的心几乎凉到了冰点，然而让他万万没有想到的是，面对凶悍无比的契丹铁骑，宋军竟然又奇迹般地接连打了五次胜仗，好好地教训了一下骄狂的辽军，虽然胜仗规模较小，但还是很大地提升了官兵的士气。而通过对胜利的分析，宋太宗还发现了一个规律，这个规律让他开始思考起对辽政策的改变。而这个改变最终却让宋太宗背负上了软弱无能的骂名。那么，宋朝对辽的政策究竟发生了怎样的转变？"
				],

				"皇帝也无奈": [
					"王立群",
					"2014年08月13日",
					"君子馆之战，宋军再次受到契丹铁骑的重创。对辽策略究竟是战是和，一场争论在朝堂上上演。权衡利弊后，宋太宗的对辽政策发生转变。最终的结果使得宋太宗从此留下软弱无能的话柄。"
				],

				"李继迁叛宋": [
					"王立群",
					"2014年08月14日",
					"雍熙北伐以后，宋朝君臣经过多次商议，最终达成初步共识，不再主动向契丹挑起事端，暂时求得和平相处。这种共识的形成，一方面是因为大宋政权两次北伐都失败了，除此以外，还有一个非常关键的原因，那就是兴起于西北的党项政权出现内乱，也开始让大宋政权不省心。党项政权是向宋朝称臣纳贡的割据势力，一直活动在夏州地区。党项政权的内乱以及宋太宗的处理措施，最终导致党项族内部一个叫李继迁的年轻人铤而走险，建立起反宋联盟。"
				],

				"最初的较量": [
					"王立群",
					"2014年08月15日",
					"李继迁是党项族的一个年轻人。他不愿意党项政权归顺宋朝，于是举起了反叛的大旗。李继迁建立起反宋联盟。党项政权和宋朝的矛盾因此激化。宋太宗采取什么措施应应对？李继迁的叛乱能成功吗？"
				],

				"难啃的骨头": [
					"王立群",
					"2014年08月16日",
					"对于李继迁的叛宋，大宋朝廷最初并没有给予足够的重视，虽然宋军在和李继迁叛军的战斗中，多数以胜利结束，但这些胜利并没有使李继迁遭受重创，李继迁虽然常常失败，但败而不亡，在山穷水尽之时，总有办法重振旗鼓。在公元985年的时候，李继迁终于迎来了转机，他先是用计谋除掉了宋朝老将曹光实，然后又占据了银州，而这个时候的李继迁不过是二十多岁的小伙子，他的做大做强，让原本以为稳操胜券的宋太宗又震惊又恼怒，最后宋太宗和手下的谋臣策划了一连串的“组合拳”，想把李继迁的叛军彻底消灭掉，那么，这套“组合拳”能见到效果吗？"
				],

				"永远的遗憾": [
					"王立群",
					"2014年08月17日",
					"大宋朝廷对李继迁的军事围剿迫使其投靠契丹，李继迁的实力由此大增，成为了继北汉之后，契丹牵制大宋的一股重要力量，此后，宋太宗采纳宰相赵普的建议，让李继捧重回夏州，招抚李继迁，结果二人暗中勾结，上下其手，李继迁的实力更加强大，李继捧也跟着投靠契丹。接着，大宋朝廷又对党项采取经济封锁，禁止青白盐的输入，其结果是导致了党项族各部落的联合与叛离大宋，军事打击、政治劝降、经济封锁全部失败。无奈之下，宋太宗又重新回到军事打击的老路上来，大宋王朝对党项李继迁新一轮的军事征伐能征服李继迁，恢复大宋西北的安定吗？"
				],

				"东山又起": [
					"王立群",
					"2014年08月18日",
					"北宋初期，有一位宰相，他并不常出现在前台，只是辅佐君主在幕后，出谋划策，然而他所参与制定的重要方针、政策却一直影响着宋朝三百年的统治状况，这位宰相就是赵普。赵普是赵匡胤“黄袍加身”的预谋者，“杯酒释兵权”的导演者。"
				],

				"赵普走了": [
					"王立群",
					"2014年08月19日",
					"赵普第三次拜相，短短几个月的时间，赵普对当时朝臣的结党营私进行了坚决打击。当年的七月，也就是赵普出任宰相仅仅五个月以后，太宗就下令，让赵普回家休息。第二年的十月，赵普上表请求退休。但是太宗没有立即答应。到了淳化元年四月，太宗正式批准赵普退休，担任西京留守，淳化三年七月，大宋朝廷与李继迁的军队还在较量之时，对于大宋的建立、稳定、发展做出重大贡献的赵普离世了。赵普是怎么走的？对于这个两朝元老、三次拜相的宋初重臣，宋太宗如何给盖棺定论的呢？"
				],

				"西蜀乱起": [
					"王立群",
					"2014年08月20日",
					"雍熙北伐前后的一系列战争，最终摧毁了宋太宗收复幽蓟，一统山河的梦想，饱受挫折的宋太宗改弦更张，将战略重点由外撤回，尽心治理国内事务。然而事情远没有他想象的那么轻松，就在他躬身励政，谋求太平盛世的时候，远在西南的蜀地爆发了北宋建国以来最大的农民起义，王小波、李顺起义。"
				],

				"风起云涌": [
					"王立群",
					"2014年08月21日",
					"王小波打着”均贫富“的旗帜率领蜀地贫民百姓掀起了北宋建国以来第一次大规模的农民起义。以破竹之势相继攻占了青城、彭山、江原等城池，扩大了影响，但王小波也在江原一战中中箭身亡。王小波的妻弟李顺继而成为起义军的新首领，继续乘胜追击，最终在淳化五年的春天攻占了成都。占据成都之后，李顺建立了大蜀政权，自称大蜀王，进入了起义的鼎盛时期，西蜀一年之内翻天覆地的变化使远在开封的宋太宗如坐针毡，那么李顺的大蜀政权究竟是如何建立的？面对如此难堪的局面，宋太宗又是如何应对的呢？"
				],

				"风流云散": [
					"王立群",
					"2014年08月22日",
					"大蜀政权的建立，王小波、李顺的起义达到了鼎盛时期，在历史上留下了光辉灿烂的一笔。当然，大宋朝廷是不会承认也不会容忍他们的非法政权，更不会无视他们在百姓之间造成的所谓的“恶劣”影响。于是，宋太宗深思熟虑之后，派出宦官王继恩率军前去平叛，官兵和起义军之间的较量就此展开，那么这场战争最终将是一个什么样的结局呢？"
				],

				"太宗驾崩": [
					"王立群",
					"2014年08月23日",
					"至道三年三月二十九日，宋太宗赵光义驾崩万岁殿，走完了他59年的人生历程。宋太宗的一生是一个和许多谜团相关联的一生。北宋初年的许多谜团，比如他的哥哥宋太祖之死、弟弟赵廷美之死、侄子赵德昭之死都和宋太宗有关，所以人们很自然地会想到宋太宗之死是不是也有谜团，他究竟是怎么死的？"
				],

				"步步惊心": [
					"王立群",
					"2014年08月24日",
					"至道三年（997），宋太宗离世。作为大宋王朝的最高统治者，除了一般人共有的对于生命的留恋之外，宋太宗还需要考虑王位继承人的问题，这不仅是他政治生命的延续，更是事关大宋王朝命运沉浮的大事，所以必须慎重。在王位继承人问题上，宋太宗一直很谨慎，早期并没有立定太子。然而，正是因为这种不明确性，在皇室中一直有股潜流暗涌，而且有人开始沉不住气了。那么，这人是谁呢？宋太宗对此有何反应呢？"
				],

				"立储风波": [
					"王立群",
					"2014年08月25日",
					"宋太宗选定的第二位皇位继承人赵元僖离奇死亡，当真相被揭露，宋太宗无法面对，他似乎又想起了自己当初弑兄夺位时的心理。此后两年，宋太宗绝口不提立储之事。然而，宋太宗的病情愈加严重，立储之事势在必行。"
				],

				"赵恒登基": [
					"王立群",
					"2014年08月26日",
					"至道元年，宋太宗立储。为保证太子赵恒顺利接班，宋太宗考虑寻找一位忠心的大臣。排除了吕蒙正、寇准，宋太宗选中了吕端。就这样，六十岁的吕端被宋太宗任命为宰相。与此同时，李皇后、太监王继恩、朝臣李昌龄、李继勋、胡旦等组成联合阵线，希望太宗长子赵元佐登基。在太宗病重时，吕端力挽狂澜，使赵恒顺利登基。"
				],

				"太宗一日": [
					"王立群",
					"2014年08月27日",
					"宋太宗是一位异常勤勉的皇帝，在这一点上，宋太宗自己也认为绝不比历代帝王逊色，而且颇为自负，还以此激烈地批判历代帝王。宋太宗的自负仅仅是他个人的自我感觉良好，还是事实确实如此呢？"
				],

				"寡人无疾": [
					"王立群",
					"2014年08月28日",
					"战国时期的思想家孟子进谏齐宣王要施行仁政的时候，齐宣王找借口说：“寡人有疾，寡人好色。”“寡人有疾”这个词遂成为“好色”的委婉语。大宋王朝的第二个皇帝宋太宗，在后人的非议中，“好色”也成为被批判的重要证据。他坐拥六宫妃黛自不必说，而且还有不少绯闻女友。然而宋太宗本人却并不承认此点，他认为自己清心寡欲，认为自己“寡人无疾”。事实是宋太宗真的那么喜爱女色，还是后人给他泼脏水呢？"
				],

				"千秋功过": [
					"王立群",
					"2014年08月29日",
					"至道三年，宋太宗带着无限眷恋离开了他付出了无数心血的大宋帝国，留下了一个他辛辛苦苦打造的江山社稷，当然也留下了后人评说的话题空间。从宋代开始，历经元、明、清，世人学者就对宋太宗的一生功过，从不同方面进行了评价。那么，人们对于宋太宗有着怎样的评说？从中我们又可以看到宋太宗哪些不曾提及的事迹？"
				]
			}
		],

		"国史通鉴（春秋战国篇）": [
			"方志远",
			"2014/08/30~2014/09/16",
			"",
			{
				"如此天子": [
					"方志远",
					"2014年08月30日",
					"周幽王喜欢褒姒，把申后废掉，重新立后立太子。褒姒可能性格比较内向，不太善于笑，有人向周幽王出主意，说骊山一带设立了很多烽火台，如果把火点起来，褒姒可能会笑。皇帝听了决定试一试，远近的诸侯立即带部队进行支援，褒姒看到人喊马叫，微微笑了一下，周幽王特别高兴。"
				],

				"甩手掌柜": [
					"方志远",
					"2014年08月31日",
					"公元前771年，周平王东迁洛邑，中国历史由西周进入了东周时期。东周在历史上，又被分为春秋和战国两段，说到春秋，我们首先会想到诸侯争霸，随着周天子权威的衰落，各诸侯国开始了自己崛起的道路。但在历史上提起春秋争霸，首先要提的就是五霸之首“齐桓公”，那么齐国有着怎样的故事？齐桓公又是如何率先缔造霸业？"
				],

				"多事之秋": [
					"方志远",
					"2014年09月01日",
					"管仲垂垂老矣，却找不到合适的接班人。而齐桓公也年过花甲，也没有指定接班人。管仲死后，齐桓公病亡，齐国大乱。与此同时，晋国在晋献公的领导下在中部地区强大起来。为了立骊姬所生的小儿子为继承人，晋献公下令追杀重耳等三个年长的儿子。晋献公死后，已经流浪多年的重耳又被弟弟晋惠公追杀。重耳六十高龄，仍四处流浪。"
				],

				"晋文霸业": [
					"方志远",
					"2014年09月02日",
					"从公元前770年到前476年，历史上称为春秋时代。在这二百九十多年间，可以说是烽烟四起，战火连天。相传春秋初期诸侯列国一百四十多个，这些大国之间还互相攻伐，争夺霸权。历史上把先后称霸的五个诸侯叫做“春秋五霸”。晋文公就是继齐桓公之后第二位称霸的诸侯，并且此后晋国称霸了近百年的时间，但晋文公重耳一直流亡在外，他是如何回国继承国君位置的呢，又是怎样在短短的几年时间强大晋国并最终称霸诸侯的？"
				],

				"一鸣惊人": [
					"方志远",
					"2014年09月03日",
					"楚庄王，一位充满传奇色彩的人物，他在位初期，贪图酒色和音乐，三年无所作为。可同样还是这个楚庄王，竟然一鸣惊人成为了问鼎中原的霸主，楚庄王当政时是楚国最强盛的时期，在他以前楚国虽然也很强大，但始终受中原势力压迫，那么楚庄王究竟是如何一步步让楚国强大起来并最终问鼎中原。"
				],

				"后院起火": [
					"方志远",
					"2014年09月04日",
					"春秋战国，楚国曾经称霸一时，楚庄王问鼎中原并打败了强大的晋国，成为继晋文公之后的又一位霸主。但是，我们从表面上所看到的楚国在政治上和军事上的强势崛起，其实有着更加深层的社会与经济原因。随着黄河、长江两大流域经济文化联系的加强，长江流域的逐步开发，南方一些地区的经济发展步伐，正在赶上乃至超越北方。并由此产生出与楚国、与中原争雄的新霸主：这就是吴国。那么，吴国的崛起有着怎样的传奇故事？羽翼未满的吴国为何要将战争的矛头首先对准楚国？"
				],

				"生死冤家": [
					"方志远",
					"2014年09月05日",
					"吴军攻入楚国郢都。从军事的角度说，这是吴王阖闾一生中最伟大的胜利。一些研究认为，当时吴军仅三万人，由于有伍子胥、孙武等人的谋划，打败了拥有二十万之众的楚军。虽然由于秦国帮助，楚昭王第二年返回了郢都，但由楚成王、楚庄王开创的楚国霸业，从此一蹶不振。为了避免吴国的再次打击，楚昭王甚至将都城由长江北岸的郢，即今日湖北的江陵之北，迁到了汉水东岸的，即今日湖北的宜城之南。但与此同时，吴国也感觉到不得安宁，因为它和楚国一样，后院也在起火，有一个曾经比吴国更落后的国家越国正在崛起，正在磨刀霍霍。那么,越国是如何崛起的？吴越之间又有着怎样的恩怨故事？"
				],

				"夹缝求生": [
					"方志远",
					"2014年09月06日",
					"春秋时代战火连天，春秋五霸的轮番出现就足以说明这一时期争斗的激烈，大国之间为了争当霸主不断地吞并弱小的国家，因此小国的生存就显得格外艰难，郑国就是这样一个国家，郑国位于晋国和楚国这两个超级大国之间，可以说是在夹缝中求生存，处境十分艰难，但是就是这样一个小国，在当时也出现了一位著名的政治家子产，子产的一番作为使得郑国在内政外交上都取得了很大的成绩，那么子产都做了什么？他能改变郑国的命运吗？"
				],

				"超级大国": [
					"方志远",
					"2014年09月07日",
					"公元前403年，晋国这个超级大国轰然倒塌，取而代之的是赵韩魏三家。可以说，晋国的倒塌标志着春秋时代的结束。而赵韩魏三家的崛起，标志着血雨腥风的战国时代开始了，到了战国时期，名义上的周天子已经没有了，所以也就不存在“春秋霸主”的说法。这个时候，各个国家开始了兼并与反兼并的斗争，直到秦统一中国。那么晋这个超级大国究竟是怎样灭亡的呢？赵韩魏三家又是如何崛起的呢？"
				],

				"齐鲁大地": [
					"方志远",
					"2014年09月08日",
					"在春秋战国时期，齐国一直是实力雄厚的东方大国，齐国本是西周时姜子牙的封地，国姓为姜，齐国在姜氏的带领下开渔盐山川之利，经济发达，并在齐桓公时率先称霸，成为“春秋五霸”之首。但到战国时，齐国的田姓却重要起来，不仅出了会带兵打仗的司马田穰苴，会教人赛马的田忌，更有声名远扬、善养门客的孟尝君田文，到后来，齐国的国君竟然也姓田了。那么田氏是如何取代姜入主齐国的，这其间发生了怎样的逆转？"
				],

				"得人者昌": [
					"方志远",
					"2014年09月09日",
					"在战国七雄中，魏国率先崛起，从李悝变法到西门豹治邺，再到常胜将军吴起，魏文侯阐释了“得人者昌”。"
				],

				"商鞅入秦": [
					"方志远",
					"2014年09月10日",
					"在那个一切皆有可能的战国时代，刚过而立之年的商鞅，怀揣梦想，只身赴秦，冲破重重障碍，规划并推动了，战国时期规模最为庞大，最彻底的一次变法，他的变法集春秋战国时期，众多改革家之大成，有人说商鞅是狂人，有人说他是野心家，也有人说他是敢于触动旧势力、敢于改革的英雄，但无论如何，他所推行的变法，渗透到了秦国人的血液中，秦国因为他的变法，而成为一台所向披靡的战争机器。悲剧的是，他也最终死于他的变法。那么商鞅的变法，究竟是如何从理想变为现实？商鞅变法究竟带给我们，怎样的启迪？"
				],

				"斗智斗勇": [
					"方志远",
					"2014年09月11日",
					"商鞅的变法，使得秦国逐渐显示出“虎狼”之性，东方的六国顿感危机重重，尤其是它的近邻魏国，作为魏国的当家人魏惠王深知，拳头才是硬道理，他也学秦孝公广纳英才，富国强兵。他终于也招揽了一位人中俊杰庞涓，拜他为大将，他帮助魏国训练了最精锐的武卒，一时声震诸侯。庞涓还把同门孙膑，也介绍给魏惠王，师兄弟二人本可以同心协力，帮助魏惠王共谋霸业，没成想后来两人却反目为仇，各为其主，庞涓孙膑这两位军事奇才的斗法，最终改变了战国的格局，那么这其中的来龙去脉，究竟是怎么回事呢？"
				],

				"合纵连横": [
					"方志远",
					"2014年09月12日",
					"春秋战国的历史就是一部争霸的历史，为了崛起争雄，各国都在延揽人才，然而除了文臣与武将以外，战国时期还出现了一类特殊的人物，他们辗转游说于各国之间，慷慨陈词、巧舌如簧，历史上把这类人称为“纵横家”，与儒家、道家、法家等并列于“三教九流”之中。然而与儒家、道家这类，影响显于后世者不同，纵横家在当时就发挥了巨大作用，甚至在一定程度上，改变了战国的政治格局。仅仅说几句话就能改变一个国家的命运，天下真有这样的高人，又真有这样的奇事吗？"
				],

				"齐燕争锋": [
					"方志远",
					"2014年09月13日",
					"燕国是一个古老的国家，它在西周时是召公的封地，但由于位置偏僻，与中原往来不多，文化落后，在春秋时并未崭露头角，曾经一度被游牧民族入侵险些亡国，是靠着齐桓公“尊王攘夷”的帮助才得以保全。但到了战国时，燕国却崛起，成为“战国七雄”之一。而燕能够位列大国，是因为它打败了曾经帮助过它的齐国，差点让齐国灭亡，那么弱小的燕国是怎样迅速崛起的，它又有怎样的故事呢？"
				],

				"赵武灵王": [
					"方志远",
					"2014年09月14日",
					"在“战国七雄”中，惟一能和秦国长时间抵抗的是赵国，赵国的先祖是春秋时曾经跟随晋文公流浪十九年的赵衰，此后赵家人才辈出，赵盾、赵朔，赵氏孤儿赵武，一直到赵鞅。赵氏作为超级大国晋国的家臣逐渐坐大，并最终联合韩魏两家“三家分晋”。在赵国成立以后，赵氏家族又出了一位经天纬地的人才，他就是赵武灵王，正是在他的带领下，赵国成为又一个中原地区的超级大国。"
				],

				"秦昭襄王": [
					"方志远",
					"2014年09月15日",
					"历史上，秦国与赵国有着共同的嬴姓祖先，经过数百年的繁衍迁徙，其中一支来到晋国，成为晋国赵氏的祖先，另一部分却聚居在秦国，成为秦国赵氏。秦国与赵国有着很深的渊源，但在战国时打得你死我活，一场长平之战让秦国真正成为虎狼之秦。"
				],

				"一统天下": [
					"方志远",
					"2014年09月16日",
					"根据史籍记载，秦赵长平一战，秦军坑杀赵军降军40万，这是真正意义上的“虎狼之秦”。但是在长平之后，秦朝军队并没有继续东进，顺势消灭赵国，而是就此收手。那么，秦昭襄王此时为什么会心慈手软？他有什么样的政治意图？在40年后，他的子孙秦王嬴政最终是怎么样消灭六国的，一统天下的？"
				]
			}
		],

		"三国名将（曹操）": [
			"方北辰",
			"2014/09/17~2014/09/19",
			"曹操（155年－220年3月15日），字孟德，一名吉利，小字阿瞒，沛国谯县（今安徽亳州）人，汉族。东汉末年杰出的政治家、军事家、文学家、书法家。三国中曹魏政权的缔造者，以汉天子的名义征讨四方，对内消灭二袁、吕布、刘表、韩遂等割据势力，对外降服南匈奴、乌桓、鲜卑等，统一了中国北方，并实行一系列政策恢复经济生产和社会秩序，奠定了曹魏立国的基础。曹操在世时，担任东汉丞相，后为魏王，去世后谥号为武王。其子曹丕称帝后，追尊为武皇帝，庙号太祖。",
			{
				"乱世英雄": [
					"方北辰",
					"2014年09月17日",
					"在关于战争准备的论述中，公元1894年，中日两国爆发了世界海战史上第一场规模最大的装甲舰对抗战。在历经近九个月的残酷交战之后，中国战败，北洋水师全军覆没，清政府签订了丧权辱国的《马关条约》。回望一百二十年前的这场战争，我们不禁要问，在总兵力明显高于侵略者的情况下，大清帝国的海陆军为何会节节败退，当时号称亚洲第一的北洋水师为什么如此不堪一击？"
				],

				"擒杀吕布": [
					"方北辰",
					"2014年09月18日",
					"1874年，对华侵略蓄谋已久的日本出动了规模不大的陆海军，发动了对我国台湾的侵略。台湾驻军和台湾人民人民英勇抗击，使日军的企图没有得逞。但是发动侵略的入侵者却笑到了最后，无能的清政府最终赔偿日本50万两白银，日本侵台事件在清政府上下引起了巨大的震动，引发了一场有关海防的大讨论，最终清政府决定建立一支近代化的海军，北洋水师应运而生。"
				],

				"官渡之战": [
					"方北辰",
					"2014年09月19日",
					"在北洋水师中，邓世昌是最为大众熟知的人物，他在黄海大战中的壮烈牺牲，举国震动，也成为北洋水师中为数不多的正面形象。邓世昌是“致远”舰的管带，即舰长，除了他，北洋水师还有刘步蟾、方伯谦等其他管带，那么北洋水师的管带是一个怎样的群体，他们未酬的壮志中又包含着怎样的心酸呢？"
				]
			}
		],

		"三国名将（诸葛亮）": [
			"方北辰",
			"2014/09/20~2014/09/22",
			"他是朝廷的行政首脑丞相，性质原本属于文臣；但是他又掌控了全国的军权，指挥千军万马南征北伐，实际上是全军总司令。这位就是诸葛亮。诸葛亮是政治家，也是军事家。诸葛亮最初是一个甚么样的人？他为何会在襄阳呆了12个年头之久？为何会被刘备打动而为之出山效劳？他出山后的第一个官职，又怎么会是颠覆传统印象的总税务官呢？",
			{
				"卧龙出山": [
					"方北辰",
					"2014年09月20日",
					"诸葛亮是中国古代最受赞誉的政治家、军事家，从三国时期至今，虽历经1700多年，他仍为世人称颂，几乎是中国人理想中的“修身齐家治国平天下”的完美偶像。古往今来，一直有很多人不明白诸葛亮当时为什么不去投奔求贤若渴，挟天子以令诸侯的曹操，反而追随了实力弱小，没有自己根据地的刘备，这背后的原因是什么？诸葛亮为了实现自己的理想，究竟做了怎样与众不同的准备？他出山后的第一个官职又怎么会是颠覆传统印象的“总税务官”？"
				],

				"北伐悲歌": [
					"方北辰",
					"2014年09月21日",
					"诸葛亮在军事上最重要的表演，当然要数北伐中原的系列性战役。刘备去世后，诸葛亮掌管蜀汉军政大权。此后11年间，他先是在后方，进行充分的备战；然后奔赴前线担任统帅，演奏出实战时期的攻防三部曲，直到54岁病死在前线为止。那么他在后方，做了哪些充分准备？他的北伐究竟带给我们怎样的人性启迪呢？"
				],

				"孔明之谜": [
					"方北辰",
					"2014年09月22日",
					"看过《三国演义》的人都知道蜀汉丞相诸葛亮曾经发明过一种变化莫测、威力无穷，令魏军闻风丧胆的八阵图。正是凭借八阵图在军事上的独特优势，诸葛亮才得以统率弱蜀有限的军事力量，屡次向强大的魏国发起进攻。那么著名的八阵图是不是诸葛亮的独创发明？八阵图究竟具有怎样的神奇功能？陈寿对诸葛亮所做出的“应变将略、非其所长”究竟准不准确？我们该如何客观评价诸葛亮的军事才能？"
				]
			}
		],

		"三国名将（邓艾）": [
			"方北辰",
			"2014/09/23~2014/09/24",
			"他把蜀汉政权一举灭，是对三国走向统一的巨大促进；他是孤苦贫穷的农村放牛娃，却能凭借自己的努力，成为战果辉煌的一代名将。这位就是曹魏极具个性色彩，但是又有杰出军事才能的名将邓艾。那么邓艾是一个甚么样的人？他通过怎样的努力，改变了自己的处境？改变处境后，他在做官和做人两方面有何突出表现？他又如何脱颖而出，变成蜀汉主帅姜维的大克星呢？",
			{
				"草根俊杰": [
					"方北辰",
					"2014年09月23日",
					"他把蜀汉政权一举灭掉，是对三国走向统一的巨大促进；他是孤苦贫穷的农村放牛娃，却能凭借自己的努力，成为战果辉煌的一代名将。这位就是曹魏极具个性色彩，但是又有杰出军事才能的名将邓艾。那么邓艾是一个甚么样的人？他通过怎样的努力，改变了自己的处境？改变处境后，他在做官和做人两方面有何突出表现？他又如何脱颖而出，变成蜀汉主帅姜维的大克星呢？"
				],

				"功成身死": [
					"方北辰",
					"2014年09月24日",
					"公元263年，司马昭发十八万大军兵分三路大举伐蜀。仅仅数月，魏军攻占蜀国都城，刘禅投降，蜀汉灭亡。在这场战争中，已经年过七十的魏国大将邓艾功不可没，他不但屡挫蜀汉大将姜维，而且还亲自领兵避过“一夫当关万夫莫开”的剑门关，偷渡蜀军不曾设防的阴平古道，直逼蜀国都城成都，最后一举灭蜀。据记载，阴平古道约七百里，不仅处处是悬崖深谷，还要经过杳无人烟的原始森林，邓艾全军几次都濒临绝境，那么邓艾是如何穿越“难于上青天”的蜀道，成就一段军事传奇的？就在成都城破不久，邓艾就惨死于自己人的手下，他究竟是死于何人之手？"
				]
			}
		],

		"六大古都": [
			"程遂营",
			"2014/09/25~2014/09/30",
			"中国六大古都有：北京、南京、杭州、开封、洛阳、西安。这里曾汇聚物华天宝，历经沧桑；这里让中华民族的文明薪火，世代传承，走近六大古都，触摸历史痕迹，寻找前行动力。河南大学程遂营教授解读六大古都的前世今生。",
			{
				"“金”之西安": [
					"程遂营",
					"2014年09月25日",
					""
				],

				"“中”之洛阳": [
					"程遂营",
					"2014年09月26日",
					"洛阳，立于河洛之间，居天下之中，既有中原大地敦厚磅礴之气，也有南国水乡妩媚风流之质。开天辟地之后，三皇五帝以来，洛阳以其天地造化之大美成为天人共羡之神都。洛阳代表最早的中国，也是最本色的中国，所以历朝历代都成为了王者逐鹿中原的必争之地，成为历史上最重要的政治、经济、文化中心。那么洛阳是究竟如何成为十四朝国都的呢？武则天为何也把武周王朝的都城定在了洛阳呢？"
				],

				"“水”之开封": [
					"程遂营",
					"2014年09月27日",
					"开封，一座1000年前的世界第一大都市，它曾是夜生活的发源地，被誉为不夜水城，传世名画《清明上河图》为我们生动真实地记录了开封当年的盛景。时隔千年，我们仿佛仍能听到那热腾腾的叫卖声和熙来攘往的脚步声。古往今来，这里曾经哺育过多少文治武功、彪炳史册的名人贤士，刚直不阿的包公、满门忠烈的杨家将、气壮山河的英雄岳飞，至今受到人们的敬仰和传诵。那么开封从一个小城成为七朝古都的关键是什么？从开封的兴衰中，我们又会获得怎样的人生启迪？"
				],

				"“诗”之杭州": [
					"程遂营",
					"2014年09月28日",
					"俗话说“上有天堂，下有苏杭”，在人们的印象中，杭州就是一个温柔美丽的人间天堂。这里有美景美食，还有美丽的爱情，中国四大爱情传说，其中有两个就发生在这里，《梁祝》和《白蛇传》。然而杭州在唐宋之前却默默无闻，那么它究竟是如何名闻天下的？"
				],

				"“风”之南京": [
					"程遂营",
					"2014年09月29日",
					"南京，一座虎踞龙盘的风水宝地，一座夫子庙与秦淮河相映生辉的风雅城市，一个记录王朝兴废的沧桑之城。据统计，历史上总共有十个之多的政权在南京定都，所以南京有“十朝都会”之称。为什么那么多的朝代都钟情于在南京建都呢？"
				],

				"“和”之北京": [
					"程遂营",
					"2014年09月30日",
					"北京，拥有三千多年的建城史、八百多年的建都史，它亲历了中国封建社会的最后辉煌，也见证了它的腐朽灭亡。在封建王朝的最后五百年里，北京都是帝国的中心，这里有最正宗的皇宫文化，明清故宫是我国现存最大最完整的古代宫殿建筑群，这里有独特的皇城根文化，四合院、古街和胡同随处可见，这里是大运河的源头，东西南北在此融会贯通，这里诞生了国粹京剧，体现着古老文明古国的浓郁文化气息。抚今追昔，古都北京留给我们的最大财富究竟是什么呢？"
				]
			}
		],

		"奇人王阳明": [
			"于丹、董平、方志远",
			"2014/10/01~2014/10/02",
			"成语，中国的语言精华，古人的智慧结晶！成语，故事引人入胜，语言凝练精美，内涵意味深长。品鉴成语，解读人生。王立群先生带您走进琳琅满目的成语宝库，和您一起含英咀华、溯本求源。",
			{
				"奇人王阳明（上）": [
					"于丹、董平、方志远",
					"2014年10月01日",
					"本期节目来到了贵州省贵阳市的孔学堂，这次节目的话题是中国历史上的一位奇人王阳明。王阳明与贵州文化密切相关，他开创了心学一派，是和孔子、孟子、朱熹齐名的儒家圣人。而这位王阳明却从来与众不同，行为堪称另类。那么，王阳明在贵州经历了什么样的生活，他又怎样建立了赫赫军功？"
				],

				"奇人王阳明（下）": [
					"于丹、董平、方志远",
					"2014年10月02日",
					"《百家讲坛》的三位主讲人为我们讲述另类圣人王阳明的传奇故事，并因为他的另类做法展开了争论，为我们认识王阳明提供了不同的视角。"
				]
			}
		],

		"北宋：文人的担当": [
			"王立群、康震、赵冬梅",
			"2014/10/03",
			"",
			{
				"北宋：文人的担当": [
					"王立群、康震、赵冬梅",
					"2014年10月03日",
					""
				]
			}
		],

		"王立群说成语": [
			"王立群",
			"2014/10/04~2014/10/13",
			"成语，中国的语言精华，古人的智慧结晶！成语，故事引人入胜，语言凝练精美，内涵意味深长。品鉴成语，解读人生。王立群先生带您走进琳琅满目的成语宝库，和您一起含英咀华、溯本求源。",
			{
				"婚姻的幸福密码": [
					"王立群",
					"2014年10月04日",
					"成语是汉语在千百年的发展历程中锤炼和积累下来的语言精华，它言简意赅、形象生动，说理透彻，合理地运用成语，会给我们的语言和文字锦上添花。"
				],

				"真正的勇士": [
					"王立群",
					"2014年10月05日",
					"从古至今，追求勇敢与勇气是人类永恒的主题之一，无论是叱咤风云的政治家的勇往直前，还是保家卫国的将帅的浴血沙场，抑或是普通人日常生活面对困难时的永不言败，“勇”都与我们密不可分。可以说没有勇敢的精神，没有创新的勇气，任何事情都难以成功。成功属于勇者，失败等待着弱者。然而，勇的内涵究竟都有哪些？真正的勇士所具备的品质到底是什么？在灿若星河的中国成语宝库中，又有哪些成语才是真正勇士的最佳注解？"
				],

				"朋友之交": [
					"王立群",
					"2014年10月06日",
					"俗话说“一个好汉三个帮”，在我们的日常生活中，谁都离不开朋友。朋友是必不可少的心灵慰藉和行动支撑。一个好的朋友绝对是一笔不可多得的人生财富。可以说交友是人之常情，而交友的方式也是千差万别的，既有情谊坚定的金兰之交、刎颈之交，也有交情浅薄的点头之交、泛泛之交。交友的不同层次，对每个人来说都意味着不同的人生体验。"
				],

				"不被淘汰的奥秘": [
					"王立群",
					"2014年10月07日",
					"二十几年前，“下岗”、“解聘”对公众而言还是非常陌生的词汇，在当下，这些事情已经司空见惯。市场经济遵循的是一种自然的规律，优胜劣汰；而且社会经济的发展不可能总是持续稳定增长，总有低潮和不景气的时期。不景气的时候，必然会淘汰不争气的人。所以不管从事什么行业，都必须具备危机意识。如何才能与时俱进，不被社会淘汰，有几种情况就必须时时注意。那么究竟怎样才能成为一个不被社会淘汰的人？“呆若木鸡”、“不学无术”、“螳螂捕蝉，黄雀在后”，这些成语会给我们那些启示呢？"
				],

				"你方秀罢我登场": [
					"王立群",
					"2014年10月08日",
					"虽然“作秀”只是一个近些年来才产生的新词汇，但关于作秀的事情却并不新鲜，可以说古已有之。当作秀这个词语进入官场的时候，一切都开始变味，作秀变成了一个地地道道的贬义词。那么，关于“作秀”的成语主要有哪些？为什么说古代官场中的作秀也有品位高下之分？而古人作秀的招数又都是什么呢？"
				],

				"“饭”中有局": [
					"王立群",
					"2014年10月09日",
					"饭局指的是宴会聚餐，可是据学者考证，“饭局”一词起源于宋朝，已经有一千多年的历史，然而宋代所指的饭局却与今天所指的饭局有所不同，那么饭局最初的意思究竟是什么？“鸿门宴”、“杯酒释兵权”等中国古代的著名饭局已是耳熟能详、妇孺皆知，这些成语背后又为我们揭开怎样的饭局故事？"
				],

				"狂舞的流言": [
					"王立群",
					"2014年10月10日",
					"在人类社会中，流言是一个非常普遍的现象，而在中国的成语故事中有很多关于流言的成语，例如空穴来风、道听途说、以讹传讹，三人成虎等等。人言可畏，流言困扰着我们的生活。那么这些成语是如何产生的？在产生的过程中都发生了怎样的故事？这些流言又如何影响了中国的历史与我们的生活呢？"
				],

				"欲望双面胶": [
					"王立群",
					"2014年10月11日",
					"欲望是一个人的本能，欲望有正面的，欲望也有负面的，欲望本身带有两面性，我们不能只看到欲望的负面影响的一面，还要看到欲望的正面影响的一面。在中国的成语中，有关人们被欲望所激励、所控制的内容比比皆是，有人闻鸡起舞、有志者事竟成，也有人欲壑难填、人心不足蛇吞象。那么这些成语都是怎样产生的，它们又对我们的生活产生了怎样的影响呢？"
				],

				"看穿“大师”的骗局": [
					"王立群",
					"2014年10月12日",
					"通过大量的成语，我们几乎可以了解到古人的全部生活，就连那些行走江湖、善于吹嘘、欺世盗名的所谓大师，都在成语里露出了蛛丝马迹。有时候成功的确需要包装，但仅仅靠包装吹嘘永远成不了真正的大师。那么，在成语里，江湖大师们都是怎样欺骗大家的?他们的招数都有哪些？而真正大师的策略又和他们有什么样的区别呢？"
				],

				"顽皮的舌头": [
					"王立群",
					"2014年10月13日",
					"语言是一个很奇妙的东西，因为语言可以是天使，为人间送去温暖，语言也可以是魔鬼，为人间送去灾难。有的时候，语言是感情沟通的工具，拉近了人和人的联系，有时候语言又是引起灾难的重要缘由，他可以使朋友反目，夫妻离散，甚至命丧黄泉，国破家亡。"
				]
			}
		],

		"解码汉字": [
			"张一清",
			"2014/10/14~2014/10/21",
			"从三千多年的甲骨文到今天的方块字，中国汉字尽管一脉相承，但字形和字义却都发生了很大改变。那么，从夏、商、周，到元、明、清，这些耳熟能详的朝代名称，它们最初的含义是什么？又有着怎样的来历故事呢？",
			{
				"汉字的起源": [
					"张一清",
					"2014年10月14日",
					"在日常生活中，我们几乎每天都会和汉字打交道。那么，大家是否想过：汉字究竟已经有多长时间的历史，它是世界上最古老的文字吗？文字的产生是人类历史上最伟大的奇迹之一。历史上，曾经出现过几个人类文明的摇篮，例如华夏文明，古埃及文明，两河流域文明和玛雅文明等。这些人类文明的发源地，曾经都孕育出独特的语言文字和灿烂的古代文化。诞生于五千五百多年以前的“钉头字”和产生于五千年之前的“圣书字”都比我们的汉字古老。但遗憾的是，这两种代表人类远古文明的古老文字，在公元前后都消亡了，汉字成为硕果仅存的古老文字。那么汉字是如何产生的？我们所能见到的最古老的汉字又是什么样子？"
				],

				"夏": [
					"张一清",
					"2014年10月15日",
					"中国历史上到底有没有夏朝？这个问题曾经备受争议。直到1959年河南偃师的二里头遗址的发现，出土了精美的玉器、青铜器、陶器，以及大面积的宫殿遗址群，才慢慢揭开了夏王朝的神秘面纱。近年来，随着考古工作的进展，学术界多数认为二里头遗址是夏王朝中晚期的都城所在地。“夏”也就被认定为中国历史上第一个可信的王朝。然而，远古的祖先为什么要用“夏”字作为朝代的名称，四千多年以前的“夏”字究竟有着怎样的寓意？"
				],

				"商 周": [
					"张一清",
					"2014年10月16日",
					"说起商朝，人们自然会联想到殷墟甲骨文，在殷墟甲骨文被发现之前，许多的中外学者认为商朝只是个传说中的王朝，殷墟出土的甲骨文明确印证了司马迁《史记》中记载的商王世系表，使得商朝的存在成为无可争辩的事实，那么曾经存在的商朝究竟是一个怎样的王朝？商人为何要用“商”作为自己朝代的名称？相比于商朝，讲究礼仪的周朝得到了后世更多的称道，周朝绵延800年之久，那么它的名称用字又会有怎样的讲究呢？"
				],

				"秦": [
					"张一清",
					"2014年10月17日",
					"秦国从一个小小的诸侯国历经了六百年的艰难进取，成长为一个大一统的帝国。然而历经艰辛修成正果的秦帝国却仅仅历时十五年就灰飞烟灭，成为中国历史上最短寿的王朝之一。秦国虽然短命，但秦所建立的帝国制度却一直延续两千多年。那么秦朝的名称究竟从何而来，“秦”字的背后有着怎样的故事和渊源呢？"
				],

				"汉 晋": [
					"张一清",
					"2014年10月18日",
					"公元前206年，汉高祖刘邦称帝，定都长安，国号为“汉”，史称“西汉”，汉朝是中国历史上非常重要的统一王朝，它上承秦朝所开创的大一统格局，在政治、经济、外交、文化等方面都对后世产生了巨大的影响。那么“汉”究竟有着怎样的含义？汉高祖刘邦又为何用“汉”作为王朝的名称呢？公元220年，汉献帝禅位，东汉灭亡，此后经过魏蜀吴三国纷争后，公元280年，司马炎废魏元帝自立，统一中国，建立“西晋王朝”，那么“晋”有着怎样的特殊含义？司马家族又何为用“晋”作为王朝的名称呢？"
				],

				"隋 唐": [
					"张一清",
					"2014年10月19日",
					"西晋以后，中国历史进入了东晋南朝、十六国北朝的长期分裂局面中，纷纷扰扰之间，充斥着宫廷的阴谋，军事的混战，血腥的屠杀，文化的沦丧。正是隋朝结束了这场将近300年的大分裂，重建了统一。然而，统一后的隋朝，却是一个十分短命的王朝，甚至有人认为隋朝的“隋”字就预言了隋朝的分裂和灭亡。"
				],

				"宋 元": [
					"张一清",
					"2014年10月20日",
					"对于宋这个朝代，有学者评论说，宋朝既没有秦朝和汉朝的霸气，也没有隋朝与唐朝的豪气，它是一个平平淡淡的以和为贵的朝代。而作为宋朝的朝代名称“宋”起初的来历同样也是平淡无奇，有人认为“宋”与宋高祖的性格有关系，那么这其中究竟有着怎样的玄机呢？崛起于大漠草原的蒙古人凭借着金戈铁马造就了中国历史上第一个由少数民族建立的统一王朝大元，元朝的疆域在中国历史上是空前绝后的，那么“元”字究竟有着怎样的特殊含义呢？"
				],

				"明 清": [
					"张一清",
					"2014年10月21日",
					"明朝是中国封建历史上最后一个由汉族建立的中原王朝，朱元璋从一个放牛娃实现了皇帝至尊的华丽转变，那么明朝的名称究竟从何而来？公元1644年，明朝灭亡，清顺治帝迁都北京，清朝是中国传统帝制时代最后一个统一王朝。“大清”这个名称远在清军入关前就开始运用，努尔哈赤建立政权原为“大金”，“大金”为何变为“大清”，“清”字蕴含着怎样的含义呢？"
				]
			}
		],

		"郝万山说健康（第二部）": [
			"郝万山",
			"2014/10/22~2014/11/02",
			"你会被情绪所左右吗，你能控制好自己的喜、怒、哀、乐吗，人情绪失控，会给我们的健康带来哪些危害，怎样做才能调控好自己的情绪，郝医生会有哪些好建议？ 中医认为养生要养心，中华几千年古老的中医智慧会带给今天的现代人怎样的启示，情绪影响人生，如何才能让自己充满着阳光充满着正能量？",
			{
				"你能控制好情绪吗": [
					"郝万山",
					"2014年10月22日",
					"一夜愁白头的事情真的存在吗？郝万山教授认为这与人的负向情绪有关。人受到惊吓的时候会脸色苍白，这在《黄帝内经》里叫做恐则气下。情绪对人的健康有一定影响，人类的很多疾病和心理上的痛苦都是由于负向情绪所引发的。人的情绪失控会造成很多恶果，记住“五个学会”控制好自己的情绪。"
				],

				"都是生气惹的祸": [
					"郝万山",
					"2014年10月23日",
					"为什么有些人一生气就会胃疼？中医为什么特别重视胃的健康？如何从中医文化的角度来理解生气对胃健康的危害？有没有什么灵丹妙药让人不生气？如何才能让自己少生气或者不生气？"
				],

				"情“困”断肠人": [
					"郝万山",
					"2014年10月24日",
					"生活中有许多用来形容人情绪的词汇，如愁肠寸断等，但这些词真的和肠子有关吗？负面的情绪真的能够导致断肠吗？人体肠胃里还有哪些我们不知道的秘密？当人焦虑的时候，胃肠系统也在焦虑。人们不大知道的“肠脑”又是怎么一回事？"
				],

				"女人的重要事": [
					"郝万山",
					"2014年10月25日",
					"古代医生说过，肝为女子的先天，因为女性的月经和血有关，而肝是藏血的，因此女性朋友处在特殊的生理期时不能生气。怀孕期间生气会给女性带来不可预料的后果。坐月子的女性更要心情愉快，否则疾病就会找上门来。"
				],

				"人会被吓死吗": [
					"郝万山",
					"2014年10月26日",
					"生活中真的有人被吓死的案例，一个轿车司机的死亡，当看到他撞了摩托车手，满头是血继而自己把自己吓死。突发的意外惊吓，对人的精神的一种强烈刺激从而导致死亡。人们如何避免恐怖的情绪呢？用《黄帝内经》中所说的话叫思胜恐，通过自己的思考来战胜盲目的恐惧。"
				],

				"烦人的皮肤病": [
					"郝万山",
					"2014年10月27日",
					"皮肤病的致病原因涉及很多，和代谢因素，环境因素等有关。皮肤病的发生，发展，加重和减轻都和情绪有一定的关系。健康的失调和负向情绪有着相互因果的关系。"
				],

				"莫名其妙的痛": [
					"郝万山",
					"2014年10月28日",
					"为什么说痛是一件好事？一旦痛了就说明我们的身体健康出现问题了。那么中医是如何解释痛的？脚后跟痛会是心肌梗塞的前兆吗？负向情绪引起的痛会很严重，虽然在短时间内不会危及生命，但是这种疼痛常常使人痛苦难耐，甚至痛不欲生。如何克服心理暗示导致的痛？"
				],

				"都是焦虑的错": [
					"郝万山",
					"2014年10月29日",
					"人的焦虑情绪和周围环境有关，持续性的焦虑会降低人的免疫机能，进一步引发各种身体上的病变。在我们的传统文化中，用六神无主、忐忑不安、惴惴不安、心急火燎来描述人的焦虑状态。《黄帝内经》中一个人的健康标准是形神合一，这才能够享尽自然寿命。"
				],

				"远离惊恐发作": [
					"郝万山",
					"2014年10月30日",
					"什么是惊恐发作？惊恐发作又叫急性焦虑发作，属于焦虑症的范畴。那如何从中医文化的角度来理解惊恐焦虑等情绪问题？根据传统中医的理论，惊恐发作等精神疾病应该如何辩证论治？从中医角度来说，治疗精神疾病要从调整脏腑功能的角度来入手。那么有什么方法可以缓解紧张焦虑的情绪呢？"
				],

				"和抑郁说再见": [
					"郝万山",
					"2014年10月31日",
					"身体健康的失调，会导致精神健康的异常，最终导致了精神情绪的异常。那么当抑郁出现的时候，我们应该怎样走出它的阴影？"
				],

				"有话好好说的秘诀": [
					"郝万山",
					"2014年11月01日",
					"人们常说“气不打一处来”，这个“气”究竟是从什么地方来的？实际上这和当时的身体状况也有密切的关系。不良的身体状况会影响到一个人的脾气，《黄帝内经》的精神是“心身相关、形神相关”。人在极度疲劳的时候，在饥饿血糖低的时候，在某些生理需求没有得到满足的时候，在外伤骨折或者是手术之后，或者其他疾病的时候，在女性特有生理期的时候，在睡眠严重不足的时候都有可能会超乎寻常的出现情绪失控。"
				],

				"情绪真的会决定人生吗": [
					"郝万山",
					"2014年11月02日",
					"什么有的人身心健康，有的人却病魔缠身；有的人春风得意，而有的人却穷困潦倒，这是因为每个人掌控情绪的能力不同。情绪是如何改变身体能量的，而情绪又如何掌控？"
				]
			}
		],

		"朱棣身后那些事儿": [
			"赵中男",
			"2014/11/03~2014/11/21",
			"永乐皇帝朱棣夺位成功之后，大明政坛蹊跷事频发：才子被杀！政变疑云！遗诏之谜！这一桩桩历史大案的背后，究竟暗藏着怎样的玄机？关于继承人的争夺更加扑朔迷离！惊心动魄的较量中，谁会是最后的赢家？在朱棣离世之后，大明历史又将发生哪些惊天巨变？",
			{
				"想说爱你不容易": [
					"赵中男",
					"2014年11月03日",
					"朱棣是朱元璋的第四个儿子，原本只是驻守在北方的一个藩王，朱元璋离世一年之后，他公然起兵谋反，并于公元1402年从侄儿朱允炆手中夺位成功，史称永乐皇帝。为了巩固夺来的皇权，朱棣大肆屠杀建文忠臣，种种暴行深受世人诟病。为了改变自己的形象，朱棣开始了建立强大帝国的一系列举动，他大力推行吏制改革，编修《永乐大典》，迁都北京，开通运河，北征蒙古，出兵安南，维护了国家的统一和完整。然而就在事业取得巨大成功的时候，朱棣却有一件事情思虑再三，迟迟无法做出决定，这就是大明帝国的接班人问题，此时朝堂内外暗流涌动，一场关于谁是继承人的斗争开始悄然展开。"
				],

				"太子也郁闷": [
					"赵中男",
					"2014年11月04日",
					"公元1404年，在经历了长达两年的苦苦等待之后，老大朱高炽终于被朱棣立为太子，成为大明王朝的储君，帝国事业的未来继承人，就在所有人都以为，这个身体奇胖，不受朱棣待见的皇长子终于熬出了头，即将迎来全新而又美好的生活的时候，朱高炽却开始了极不寻常的太子生活，在性情暴躁权力欲极强的朱棣面前，他做事谨慎小心，然而尽管如此，还是屡屡触怒了皇帝，在朱棣的严控之下，朱高炽如坐针毡，有人因为替他说话，甚至连命都丢了。"
				],

				"才子被杀之谜": [
					"赵中男",
					"2014年11月05日",
					"公元1411年，朱棣举行了一个隆重的仪式，把皇孙朱瞻基册封为皇太孙，确立了他未来大明皇位的继承人身份。这件事令朱棣的二儿子朱高煦格外焦虑。原本他是太子的最佳人选，然而，父皇竟然不顾当年战场上的许诺，不仅把太子之位传给了大哥朱高炽，而且还封他的儿子为皇太孙。想到大明的皇位已经离自己越来越远，朱高煦坐不住了，他开始马不停蹄地行动起来。此时大明的朝堂内外暗流涌动，一场围绕皇权的斗争悄然展开。"
				],

				"危险的行动": [
					"赵中男",
					"2014年11月06日",
					"公元1411年，朱棣举行了一个隆重的仪式，把皇孙朱瞻基册封为皇太孙，确立了他未来大明皇位的继承人身份。这件事令朱棣的二儿子朱高煦格外焦虑。原本他是太子的最佳人选，然而，父皇竟然不顾当年战场上的许诺，不仅把太子之位传给了大哥朱高炽，而且还封他的儿子为皇太孙。想到大明的皇位已经离自己越来越远，朱高煦坐不住了，他开始马不停蹄地行动起来。此时大明的朝堂内外暗流涌动，一场围绕皇权的斗争悄然展开。"
				],

				"太子的苦恼": [
					"赵中男",
					"2014年11月07日",
					"朱棣把太子的位子给了老大朱高炽，然而，在各个环节，朱棣都变现的非常警惕和小心，在第二次监国期间，朱高炽并没有出现什么过错，然而，在他人的诽谤下，朱棣对太子的态度非常之不满，并下令杀了他手下的两个人，这件事弄得太子官署风声鹤唳，人人自危，那么，朱棣为什么要这样对太子？他和太子之间的关系究竟会怎样呢？"
				],

				"迁都风波": [
					"赵中男",
					"2014年11月08日",
					"自从登上了帝王宝座，朱棣就希望有一天能把首都从南京迁到他曾经当藩王的地方北京，南京是开国皇帝朱元璋选定的首都，地处富饶的富庶的江浙地区，那么朱棣为什么非要迁都北京呢？朱棣的迁都计划并不顺利，一开始就遭遇到了很多的反对意见，尤其是一件意外事件的发生，更是掀起来一场轩然大波。为了实现迁都北京的最终目的，朱棣都做了哪些工作呢？"
				],

				"一场未遂的政变": [
					"赵中男",
					"2014年11月09日",
					"棣晚年，朝廷上演了一幕宫廷政变，而这场政变还没开始就被粉碎。尽管这是一场未遂的政变，但他却留下了很多政治谜团。明史研究者在研究这段历史时发现，这场政变在历史记载上有很多让人不能理解的问题。赵王朱高燧究竟为何要发动政变？"
				],

				"没有结果的北征": [
					"赵中男",
					"2014年11月10日",
					"永乐时期，大明北部边境偶尔有蒙古兵进犯，朱棣不断率领大军北征，然而几次北征均无果而归。到了永乐十九年，大明北部边境又接到情报，北部边境又有敌兵进犯，于是永乐皇帝朱棣又把北征提到了重要议事日程，在三年的时间里，他每年都亲率大军北征，然而他的生命终结在第三次北征的回师途中。那么朱棣为什么要北征？"
				],

				"遗诏之谜": [
					"赵中男",
					"2014年11月11日",
					"朱棣晚年不顾身体的病痛，连续三年不断北征，最终自己也死在了北征回师的途中。朱棣死亡，几十万北征大军突然失去统帅，这可是惊天动地的大事。随军的文武大臣面临一系列问题：怎样在失去统帅的情况下，把北征大军安全带回北京；怎样设法通知北京的太子准备处理先帝的丧事；怎样防止汉王朱高煦在这个期间夺位？"
				],

				"朱高炽的心思": [
					"赵中男",
					"2014年11月12日",
					"按照明朝的皇位继承规定，新皇帝继位要有一整套程序的，而由于朱棣死于北征回师途中，他究竟有没有遗诏已经成为历史之谜。因此就出现了杨荣编造遗诏说。在此之前大臣们连续四次上书劝进，但太子朱高炽都未同意，直到第五次才同意即位，打破了三次劝进的惯例，这是为什么呢？"
				],

				"停下西洋": [
					"赵中男",
					"2014年11月13日",
					"朱棣登基称帝后，曾经先后六次派郑和下西洋，庞大的舰队远航到了西太平洋和印度洋与沿岸众多的国家和地区，进行了史无前例的深入交流，郑和的航海行为比哥伦布、麦哲伦都早几十年，后人称他是“大航海时代”的先驱。郑和下西洋极大的宣扬了大明王朝的威德，然而对于这样一个彰显皇威的壮举，仁宗皇帝在继位之后却立即下令停止了"
				],

				"不安分的二叔": [
					"赵中男",
					"2014年11月14日",
					"公元1425年，在登基称帝仅仅九个月后，大明仁宗皇帝朱高炽突然得病于北京皇宫驾崩，终年47岁。此时，他的儿子也就是储君朱瞻基还在南京。一时间大明帝国出现了危险的权力真空。朱瞻基急忙赶往宫中，力求马上实现皇位继承，而朱高煦也蠢蠢欲动。"
				],

				"胳膊拧不过大腿": [
					"赵中男",
					"2014年11月15日",
					"宣宗朱瞻基亲自出征，率领大军浩浩荡荡来到乐安城下，经过一阵神机铳炮的“先进武器”鸣放后，汉王朱高煦发布投降。宣宗建筑了个囚室，名字命名为“逍遥城”，将二叔朱高煦关进囚室将近四年，却由于一件忽然发生的事件，命令宣宗暴露下居然把朱高煦困在铜缸里活活的烧死了，这件事发生的原因到底是什么呢？"
				],

				"皇帝当法官": [
					"赵中男",
					"2014年11月16日",
					"明宣宗朱瞻基是朱棣的孙子，他当了皇帝以后，复审了大量的案件，表现出了对司法判案的关注，但他对案件的处理和朱棣完全不同。朱棣判案基本以排除异己打击敌人为目的，而朱瞻基则比较尊重司法部门的意见。但他也没有完全按照《大明律》去判案，而是有自己的一套做法。"
				],

				"重臣辅政": [
					"赵中男",
					"2014年11月17日",
					"洪武十三年，明太祖朱元璋废除了宰相制度，从此之后，作为百官之首、一人之下万人之上的宰相官职就成为了历史。而从明成祖朱棣开始，明朝皇帝主政期间，身边都有一个辅政集团，这个辅政集团内的官员权力大、地位高，有的人还是从基层一级级干上来的，能力也很强，这些官员的权力接近明朝初年的宰相，但是却并不是名正言顺的宰相。那么朱元璋之后的明朝皇帝们为什么不恢复宰相制度？在明宣宗朱瞻基主政时期，他的辅政集团内的核心成员是由哪些人组成的，这些人又会有怎样起伏的人生呢？"
				],

				"皇帝也要换活法": [
					"赵中男",
					"2014年11月18日",
					"明太祖朱元璋是一个勤政的皇帝，在洪武十三年的时候，他废除了宰相制度，自己一个人承担了皇帝兼宰相的职务并且禁止后代重开相府。明成祖朱棣即位后，因为忙于军事征服和迁都北京的事情，无法像朱元璋一样把全部精力都投入到政务当中去。朱棣之后明仁宗朱高炽和明宣宗朱瞻基在位时是如何对待日常政务的？"
				],

				"改立皇后": [
					"赵中男",
					"2014年11月19日",
					"在宣宗朱瞻基后宫中，母仪天下的是胡皇后，但一直以来，宣宗皇帝对一位姓孙的贵妃格外偏爱。按理说，作为一国之君面对众多的后宫佳丽，无论偏爱谁都是他的自由，但是有一天朱瞻基却突然提出要废掉胡皇后改立他宠爱的孙贵妃为皇后。在朱瞻基还是皇太孙的时候，胡氏就一直跟随他，品性贤良淑德，言行举止并无过错。那么宣宗为什么偏要废掉她呢？为了找一个合适的理由，朱瞻基苦思冥想，并最终想出了办法，那么朱瞻基究竟是如何实施他的换后计划的？他的这一行为又会给大明朝未来的继承人带来怎样的影响呢？"
				],

				"蛐蛐皇帝": [
					"赵中男",
					"2014年11月20日",
					"在明朝众多的皇帝中，宣宗朱瞻基爱玩是出了名的，其中斗蛐蛐是他的最爱。因为他的这一爱好，全国上下都刮起一股狂热的斗蛐蛐热，在最盛行的时候，一只蛐蛐的价格甚至抵得上一匹骏马。然而这股狂热却给社会带来了不小的影响，甚至还有人为此丢了命。"
				],

				"短暂的辉煌": [
					"赵中男",
					"2014年11月21日",
					"大明王朝建立六十年后，迎来了一个为期十年的黄金发展期。永乐皇帝朱棣开创的发展模式被终结，取而代之的是仁宗、宣宗的休养生息、稳健发展的国策，在父子两位皇帝的治理下，国家实力不断增强，大明王朝出现了难得的盛世景象，这在历史上被称为“仁宣之治”，各行各业都取得长足进步，这其中尤以宫廷文化发展的势头最猛，无论是瓷器、珐琅器还是金器、玉器，它们的制作水平都达到了一个全新的高度。然而就在宣宗朱瞻基离世之后，大明国家却很快就出现了问题，而热闹一时的宫廷文化业迅速走向衰落。那么大明仁宣时期曾经取得了哪些令人瞩目的文化成就？"
				]
			}
		],

		"《红楼梦》 丝绸密码": [
			"李建华",
			"2014/11/22~2014/11/27",
			"贾宝玉的孔雀裘披风、潇湘馆的霞影纱、王熙凤的五彩刻丝石青银鼠褂，这些看似与故事主线无关的情节，如何暗示了《红楼梦》四大家族的真实身份？ 江宁织造的天衣无缝、苏州织造的通经断纬、杭州织造的薄如蝉翼，生产御用丝绸的江南三织造，如何隐藏于《红楼梦》的字里行间？",
			{
				"四大家族原型之谜": [
					"李建华",
					"2014年11月22日",
					"在中国众多的古典文学作品中，恐怕很难再有哪部作品，像《红楼梦》一样引发后人诸多的猜想与探究。比如作者之谜、书名之谜、背景之谜、主题之谜、主人公命运之谜等等。所以有人说，一部《红楼梦》仿佛就是一座幽深而曲折的迷宫，其中暗藏着数不胜数的难解之谜。今天我们重现翻开这部《红楼梦》，会发现书中有大量关于丝绸的描写，如贾宝玉的孔雀裘披风、林黛玉潇湘馆中糊窗用的霞影纱、王熙凤的五彩刻丝石青银鼠褂、贾母屋内的金钱蟒缎靠垫、元春省亲赏赐的“富贵长春”宫缎和“福寿绵长”宫绸，举不胜举。那么将一部《红楼梦》“披阅十载，增删五次 ”的曹雪芹，为什么要这么大费笔墨地在小说中描绘各式各样的丝绸纺织品？为什么说这些看似与故事主线无关的情节，其实暗示了小说中四大家族的真实身份。"
				],

				"江宁织造之谜": [
					"李建华",
					"2014年11月23日",
					"有着悠久历史的南京城，不但是中国四大古都之一，也是江南五大丝绸重镇之一。早在元代，南京城内就设有东、西织染局，专为宫廷织造丝绸缎匹。到了清朝，顺治帝沿袭前朝旧制，在江南重建了江宁织造、苏州织造和杭州织造，今天位于南京市中心的江宁织造博物馆就是在江宁织造旧址上建造的一座现代博物馆。据记载，虽然江南三织造都有给皇帝织造衣服的任务，但在实际生产中，清代早期的织锦龙袍几乎都是由江宁织造来完成的。那么“天衣无缝”的龙袍究竟是如何织成的？江宁织造的独门绝技如何被作者曹雪芹暗藏于小说里的一副对联之中？"
				],

				"皇帝的秘密任务": [
					"李建华",
					"2014年11月24日",
					"从公元1690年出任江宁织造，曹寅一共管理江宁织造长达二十多年，也向康熙帝专折密奏了二十多年。在曹寅写给康熙帝的密折中，不仅有关于江南官风民情的内容，还有关于天气情况和粮食收成的内容。甚至在一些密折中，曹寅将雨水入土几分，冰雪凝结几寸都写得清清楚楚。这是因为在康熙帝统治六十一年间，水旱灾害频发，所以康熙帝一直对“鱼米之乡”的长江流域的天气情况格外重视。可以说这种专折密奏的方式是康熙帝管理国家的一种非常规手段。那么这个既做丝绸，又当密探机构的江宁织造，究竟替皇帝完成了哪些本职任务和密探任务？"
				],

				"苏州织造之谜": [
					"李建华",
					"2014年11月25日",
					"苏州织造与当时的江宁、杭州织造并称“江南三织造”。苏州织造和江宁织造一样也做部分皇帝朝廷用的丝绸服装，江宁织造专门做给皇帝用的上用丝绸，苏州织造主要是给皇帝做赏赐用丝绸。"
				],

				"杭州织造之谜": [
					"李建华",
					"2014年11月26日",
					"杭州不但以西湖美景著称于世，还是国家命名的“六大绸都”之一。清代江南三织造之中的杭州织造，就是顺治初年在明代杭州织造局的旧址上重建的。根据记载，杭州织造重建之后，就逐渐成为江南三织造中生产数量最多的一家。那么杭州织造对应的是《红楼梦》四大家族中的哪一家，作者曹雪芹在小说中给我们又留下了哪些线索？"
				],

				"一荣皆荣一损皆损": [
					"李建华",
					"2014年11月27日",
					""
				]
			}
		],

		"末代皇族的新生（下部）": [
			"贾英华",
			"2014/11/28~2014/12/11",
			"皇帝的悲与喜；贝勒的苦与乐；皇妹的泪与笑；皇子的祸与福； 御前出丑，末代皇叔载涛当年究竟是怎样一种心态，刚被特赦，末代皇帝溥仪为什么要举报皇叔载涛谋反，溥杰该如何应对哥哥的多疑，回望渐行渐远的那段历史，揭秘晚清皇族的艰难新生。",
			{
				"后妃争位战": [
					"贾英华",
					"2014年11月28日",
					"1912年宣统皇帝溥仪逊位时只有六岁，到了1922年，仍然居住在紫禁城里的溥仪已经十六岁，他到了可以结婚的年龄，因此他的婚事成为皇族的头等大事。因为此时溥仪还保留着宣统帝号，还是名义上的皇帝。所以皇族理所当然地按照选秀来挑选皇后的程序开始筹办相应事宜，各界官宦也希望攀龙附凤与皇上结亲。虽然皇族当中有很多人热衷于此事，但作为婚事主角的溥仪却对此毫无兴趣，经过宫里宫外的联手推动。最终溥仪不但迎娶了一位皇后婉容，同时还拥有了淑妃文绣。那么当年的皇后候选人还有哪些人？婉容和文绣之间又有过怎样的明争暗斗？"
				],

				"惊别紫禁城": [
					"贾英华",
					"2014年11月29日",
					"末代皇帝溥仪三岁登基、六岁逊位，但他在紫禁城却一直长到十八岁，因为按照“清室优待条件”，逊位后的溥仪依然保留宣统皇帝称号，仍然住在紫禁城，国民政府每年给皇室拨付四百万两白银的费用。在此期间，溥仪长大成人，并举行了隆重的大婚庆典，拥有了一后一妃。正当溥仪的皇帝生活过得平静而舒适的时候，突然有一队军警闯进了紫禁城，他们用手枪和炸弹逼迫溥仪立即搬出皇宫，否则将炮轰紫禁城！而几小时之后，溥仪和所有的家人、仆从就都被押送出宫，宣统帝号也被彻底废止，逊清皇室彻底崩溃。"
				],

				"皇族的百姓生活": [
					"贾英华",
					"2014年11月30日",
					"1924年11月，溥仪被军队赶出紫禁城，逊清小政权彻底消亡，末代皇族彻底失去了政治地位和经济来源，他们不得不放下身段，自谋生路。溥仪在日本拉拢下远赴东北，京城皇族四分五裂，从此晚晴皇族开始了从贵族到百姓的转变，他们不得已走上了自食其力的道路。那么在此后的生活中，晚晴皇族还发生了怎样的故事？"
				],

				"皇弟的婚姻": [
					"贾英华",
					"2014年12月01日",
					"溥杰是溥仪的亲弟弟，他一生追随溥仪。伪满洲国成立，溥杰很快赶到了溥仪身边，并被派往日本学习军事。1945年，伪满洲国垮台，溥杰和溥仪作为战犯，被一起押往苏联，后来又一起被押送回国，关押在抚顺战犯管理所接受改造，几年后，溥杰和溥仪又先后被特赦释放，在新中国政府的帮助下，溥杰和溥仪分别经过一段时间的劳动，又被安排在同一间办公室办公。然而在他们的前半生，作为皇帝的弟弟也要付出沉重的代价，曾被人逼迫结束了一段婚姻，又在逼迫下开始了另一段婚姻，那么溥杰的婚姻究竟是不是一个陷阱？"
				],

				"皇兄与难弟": [
					"贾英华",
					"2014年12月02日",
					"溥杰是溥仪的亲弟弟，两个人如影随形，就连接受劳动改造都在一起，在抚顺战犯管理所，溥杰要比溥仪思想转变的快一些，整个表现也比溥仪强，在抚顺战犯管理所上交的第一批特赦释放的名单里，有溥杰的名字而没有溥仪的，但在第一批特赦的人员中，却有溥仪而没有溥杰。本期节目将带你重回那段历史，揭开特赦过程中不为人知的故事。"
				],

				"冷暖两重天": [
					"贾英华",
					"2014年12月03日",
					"被特赦释放的末代皇帝溥仪回到北京后，精神面貌焕然一新，从一个从小被人伺候着长大的皇帝变成了一个会关心别人的百姓，他学会了自食其力。末代皇族中大多数人都成为了自食其力的劳动者，他们在新中国的阳光下，终成一代有用的新人。"
				],

				"溥仪的再度姻缘": [
					"贾英华",
					"2014年12月04日",
					"作为溥仪的内弟和妹夫，润麒一直非常关心溥仪。溥仪被特赦回京参加工作之后，开始是独自一个人生活。这时候，润麒就和自己的妻子、也就是溥仪的三妹韫颖商量，要给溥仪介绍个对象，希望他能尽快成家，过上普通人温馨的日子。虽然溥仪以前当过皇帝、汉奸和战犯，也曾有过皇后、妃子和“贵人”。但被改造成公民的溥仪，还是吸引了一些姑娘的目光。可是，两段被润麒看好的情感却都最终失败，其中一个姑娘还被溥仪严词拒绝，这究竟是为什么呢？溥仪和李淑贤又是怎样走上婚姻之路的？而皇后婉容的弟弟润麒又有着怎样的个人传奇呢？"
				],

				"摆摊皇叔的底线": [
					"贾英华",
					"2014年12月05日",
					"在那样一段风云激荡的岁月当中，皇叔载涛毫无疑问属于末代皇族的精神领袖。尽管载涛看似胆小懦弱，害怕上战场，又一次次的军队当中和御前出丑。然而在清朝皇帝逊位之后，载涛却一直都在幕后插手，推进皇族的每一项大事，不甘心于沉寂。1931年，伪满洲国建立，溥仪成为了第一号汉奸傀儡，积极邀请皇叔载涛前往东北共同商议大事。这个时候，有许多贪恋富贵的皇族中人投奔溥仪做了汉奸。但是在国家和民族的大是大非面前，载涛一直遵循民族大义，宁愿忍饥挨饿，摆地摊维持生计，也绝对不会和汉奸合作。"
				],

				"流浪的皇妹": [
					"贾英华",
					"2014年12月06日",
					"韫龢是溥仪的二妹，她出生后正赶上他的皇帝哥哥溥仪逊位，十二年后，溥仪被驱逐出宫，末代皇族自此急剧走向衰落，他们不得已从社会最顶层的王爷府走出来，融入到了普通百姓之中。"
				],

				"“格格”创业": [
					"贾英华",
					"2014年12月07日",
					"历经磨难的流浪皇妹韫龢，终于回到了北京。在新社会开始自食其力的韫龢，却又先后碰到了以前的御医、宫女和太监。先前的主人奴仆关系，这时候正是人们批判的对象，也是韫龢要竭力躲避的隐忧，但她却又不得不与他们分别展开一段故事。那么，韫龢创业之路是怎么开始的？她都受到了什么样的委屈和鼓舞？"
				],

				"私立的皇子": [
					"贾英华",
					"2014年12月08日",
					"毓嵒是末代皇帝溥仪的堂侄，他在1931年伪满洲国成立后，前往东北投奔了溥仪，成为了溥仪身边最受信任的追随者之一。1945年日本战败，伪满洲国垮台，溥仪和他的忠实追随者被押往苏联监狱，毓嵒就是其中之一。由于担心自己曾经背叛祖国当汉奸而被苏联或者中国政府处决，溥仪在狱中秘密立下了皇子，希望在自己被镇压以后，能有皇子继承皇位、恢复大清。那么，当时溥仪立皇子的第一候选人是毓嵒吗？毓嵒又是个什么样的人？为什么当了皇子以后不久，毓嵒居然举报揭发自己的这位“皇阿玛”呢？"
				],

				"扫帚大叔": [
					"贾英华",
					"2014年12月09日",
					"正在抚顺战犯管理所接受改造的毓嵒，在揭发检举活动中产生了一个想法，那就是揭发秘密传“皇位”给自己的溥仪。但多年来的奴才心理，又让他万分焦虑、夜不能寐。“皇子”揭发“皇上”，这让溥仪如何不恨。立功之举，能否让毓喦被提前释放？父子恩怨，又何时才能解得开？"
				],

				"皇家团圆饭": [
					"贾英华",
					"2014年12月10日",
					"经过新中国的全面改造，末代皇帝溥仪终于在1959年年底被特赦释放，成为了一名共和国的公民。刚刚回到北京，原来唯我独尊的溥仪，首先就去拜访了自己的七叔载涛，真正把他当成了长辈。溥仪回京是末代皇族的一件大事，一顿“皇家团圆饭”必不可少。然而，就在饭后，出狱第一天的溥仪却心生疑虑，转脸就举报了七叔载涛。本来一场皆大欢喜的团聚为什么会暗藏危机？已经成为百姓的溥仪这时候最反感的又是什么人？原来高高在上的“皇帝”还有哪些让人吃惊的变化呢？"
				],

				"走向新生": [
					"贾英华",
					"2014年12月11日",
					"拂去岁月的尘封，历史车轮滚滚向前，时代毫不犹豫的进步，末代皇族的新生过程，显然是百年历史的缩影。曾几何时，八旗贵胄子弟不劳而获的“铁杆庄稼”，早已化作警戒世人的历史遗迹。无疑，末代皇族，历经种种坎坷和难以诉说的心灵磨砺，自觉或不自觉地接受了历史的洗礼。大浪淘沙，末代皇族中大部分人都成为了自食其力的劳动者，他们在新中国的阳光下，终成一代有用的新人。本期节目为您讲述末代皇帝溥仪的晚年时光和身后事，以及溥杰和载涛在新社会的生活。"
				]
			}
		],

		"三国名将（曹操）（重播）": [
			"方北辰",
			"2014/09/17~2014/09/19",
			"曹操（155年－220年3月15日），字孟德，一名吉利，小字阿瞒，沛国谯县（今安徽亳州）人，汉族。东汉末年杰出的政治家、军事家、文学家、书法家。三国中曹魏政权的缔造者，以汉天子的名义征讨四方，对内消灭二袁、吕布、刘表、韩遂等割据势力，对外降服南匈奴、乌桓、鲜卑等，统一了中国北方，并实行一系列政策恢复经济生产和社会秩序，奠定了曹魏立国的基础。曹操在世时，担任东汉丞相，后为魏王，去世后谥号为武王。其子曹丕称帝后，追尊为武皇帝，庙号太祖。",
			{
			}
		],

		"三国名将（诸葛亮）（重播）": [
			"方北辰",
			"2014/09/20~2014/09/22",
			"他是朝廷的行政首脑丞相，性质原本属于文臣；但是他又掌控了全国的军权，指挥千军万马南征北伐，实际上是全军总司令。这位就是诸葛亮。诸葛亮是政治家，也是军事家。诸葛亮最初是一个甚么样的人？他为何会在襄阳呆了12个年头之久？为何会被刘备打动而为之出山效劳？他出山后的第一个官职，又怎么会是颠覆传统印象的总税务官呢？",
			{
			}
		],

		"甲午 甲午": [
			"马俊杰",
			"2014/12/18~2014/12/29",
			"甲午战争，一场令中国人深感耻辱的战争，我们不禁要问，在总兵力明显高于侵略者的情况下，大清帝国的海陆军，为什么会节节败退？北洋海军当时号称亚洲第一强大的舰队，为什么如此不堪一击？在这场不期而遇的战争面前，战争的指挥者与参与者究竟有着怎样的表现？前事不忘后事之师，这场永远不能忘却的战争到底留给我们怎样深刻的思考和启示呢？",
			{
				"不能忘却的战争": [
					"马俊杰",
					"2014年12月18日",
					"在关于战争准备的论述中，公元1894年，中日两国爆发了世界海战史上第一场规模最大的装甲舰对抗战。在历经近九个月的残酷交战之后，中国战败，北洋水师全军覆没，清政府签订了丧权辱国的《马关条约》。回望一百二十年前的这场战争，我们不禁要问，在总兵力明显高于侵略者的情况下，大清帝国的海陆军为何会节节败退，当时号称亚洲第一的北洋水师为什么如此不堪一击？"
				],

				"创建北洋舰队": [
					"马俊杰",
					"2014年12月19日",
					"1874年，对华侵略蓄谋已久的日本出动了规模不大的陆海军，发动了对我国台湾的侵略。台湾驻军和台湾人民人民英勇抗击，使日军的企图没有得逞。但是发动侵略的入侵者却笑到了最后，无能的清政府最终赔偿日本50万两白银，日本侵台事件在清政府上下引起了巨大的震动，引发了一场有关海防的大讨论，最终清政府决定建立一支近代化的海军，北洋水师应运而生。"
				],

				"被误解的管带": [
					"马俊杰",
					"2014年12月20日",
					"在北洋水师中，邓世昌是最为大众熟知的人物，他在黄海大战中的壮烈牺牲，举国震动，也成为北洋水师中为数不多的正面形象。邓世昌是“致远”舰的管带，即舰长，除了他，北洋水师还有刘步蟾、方伯谦等其他管带，那么北洋水师的管带是一个怎样的群体，他们未酬的壮志中又包含着怎样的心酸呢？"
				],

				"日本的阴谋": [
					"马俊杰",
					"2014年12月21日",
					"日本数百年来一直觊觎中国，企图侵占大陆，掠夺资源，从1894年中日甲午战争开始，日本企图侵略扩张的野心逐步扩大。到1945年日本宣布无条件投降，五十年的侵略扩张，带给中国人民深重的苦难。"
				],

				"大战前的交锋": [
					"马俊杰",
					"2014年12月22日",
					"中日甲午战争的爆发是日本明治政府制定和推行对外侵略扩张的“大陆政策”的结果。“大陆政策”也成为“大陆经略政策”，是日本用战争手段侵略吞并中国和朝鲜等周边大陆国家的对外侵略扩张政策。它开端于明治维新初期，经过二十年的准备与发展，在19世纪80年代趋于成熟，成为日本近代长期奉行的最高国策，并在1894年的甲午战争中得以实施。在这场战争中，李鸿章究竟犯了什么错误致使北洋水师全军覆没。"
				],

				"海战第一战": [
					"马俊杰",
					"2014年12月23日",
					"对朝鲜半岛图谋已久的日本，自从壬午、甲申两次事变被挫败后，就积极扩充军力，一直在等待合适的机会再掀波澜。公元1894年7月23日日本借口平息东学党起义，派兵突袭朝鲜王宫，挟持朝鲜国王李熙。仅仅两天之后，7月25日也就是农历甲午年六月二十三日，日本不宣而战，在朝鲜丰岛海面袭击了清军的“济远”舰和“广乙”舰，丰岛海战爆发，至此甲午中日战争正式开始。那么关于这场五个多小时的海战，我们有太多的疑问，为什么李鸿章偏偏要雇用外国商船运送清军？方伯谦在“济远”舰上挂起白旗的真实目的又是什么？"
				],

				"平壤战役的两个“逃”": [
					"马俊杰",
					"2014年12月24日",
					"1894年9月15日，在朝鲜平安道首富平壤，日军和清军展开了一场大规模的攻防战。当时防守平壤的清军与进攻平壤的日军都有一万六千余人，双方兵力旗鼓相当。而且平壤城地势险要，易守难攻，清军武器弹药，后勤补给比较充足，可以以逸待劳击退来犯之敌。然而，清军在短时间内便遭到参拜，全部退回中国境内。"
				],

				"大战一触即发": [
					"马俊杰",
					"2014年12月25日",
					"1894年9月16日，北洋舰队护送运兵船向鸭绿江口进发增援朝鲜。在鸭绿江口，增援朝鲜的清军登陆上岸，北洋舰队则在口外的大东沟海面摆开警戒阵势。9月17日上午10时，海面上突然又出现了一支舰队，这支舰队便是苦苦寻找北洋舰队主力进行决战的日本联合舰队。两支舰队不期而遇，一场规模空前的黄海大战爆发了。"
				],

				"决战在黄海": [
					"马俊杰",
					"2014年12月26日",
					"1897年2月11日凌晨，在美国纽约市的一家医院里，响起了一声枪声，惊动了几乎整个医院，一名37岁病人开枪自杀了。他自杀的原因，是不堪忍受病痛的折磨。这位病人曾经是北洋海军聘请的军事外援，“镇远”舰副舰长，他所经历的那场不同寻常的战争，正是黄海海战。那么黄海海战究竟残酷到什么程度？"
				],

				"被遗弃的“孤儿”": [
					"马俊杰",
					"2014年12月27日",
					"旅顺作为北洋水师重镇，由李鸿章耗时16年，耗资数千万建成，船坞、炮台、军储实力为北洋海军之首，被称为“远东第一军港”。旅顺不仅背靠群山，而且主要山峰上都设有炮台。然而这样一个地势险要又有重兵把守的北洋水师重镇，五天的时间就被日军攻破。日军攻占旅顺后制造了震惊世界的旅顺大屠杀。"
				],

				"威海保卫战": [
					"马俊杰",
					"2014年12月28日",
					"1895年1月，中日甲午战争的最后一战，威海卫保卫战爆发。由于中日双方海军实力悬殊巨大、北洋海军士气低落等原因，北洋海军遭到重创，旗舰“定远”号被鱼雷击中搁浅，北洋海军提督丁汝昌组织全部十三艘鱼雷艇和快艇反击，结果畏敌逃跑。在绝望中，提督丁汝昌、管带刘步蟾、杨用麟自杀殉国。随后，北洋海军余下部队宣布投降。至此，李鸿章等人苦心经营了20多年的北洋海军全军覆没。"
				],

				"战败的结局": [
					"马俊杰",
					"2014年12月29日",
					"1895年3月，在甲午战败后，清政府派出了由李鸿章为全权大臣的代表团，前往日本商讨停战协议。李鸿章与当时的日本内阁总理大臣伊藤博文，在日本马关进行了多次商讨，双方围绕“朝鲜独立、割让土地、赔偿军费、开港通商”等方面进行协商。最终，1895年3月14日，丧权辱国的中日《马关条约》签订。"
				]
			}
		],

		"马骏品读《孙子兵法》（下部）": [
			"马骏",
			"2014/12/30~2014/01/13",
			"《孙子兵法》，它诞生于2500年前的春秋时代，是中国现存最早的兵书，也是世界上最早的军事著作，被誉为“兵书之首”、“兵学圣典”；它虽然只有短短的六千字左右，却蕴含了极为深刻的谋略与智慧；它不仅是历代军事家用于指导战争实践的必读之书，它的基本原则早已经渗透到商业竞争、企业管理、体育竞赛、外交谈判等多个领域。",
			{
				"有备才能无患": [
					"马骏",
					"2014年12月30日",
					"在关于战争准备的论述中，孙子有着非常精彩的论述，在孙子看来，能否做好战争准备，真正实现有备无患，绝对不是一个可轻可重的细枝末节，而是关乎全局、关乎生死的大问题。那么孙子的这些论述到底有着怎样的不可思议？在中外战场上又有哪些经典战例印证着孙子的智慧？国防大学马骏教授从今天开始走进《百家讲坛》，和您一起品读《孙子兵法》"
				],

				"他的漏洞就是你的先机": [
					"马骏",
					"2014年12月31日",
					"《孙子兵法》既有严密的理论逻辑，又有极强的操作性。对于战争中的交战双方而言，首先要做好各自充分的战前准备，其次就是要找到对方的弱点、漏洞、破绽，让对方逐步走进自己埋设的陷阱，最终一举歼灭敌手。然而，这是一个敌我双方斗智斗勇的微妙过程，如何让对手上当，钻进自己设下的圈套，这就要看战场指挥者的谋略与胆识了。 在这方面，历史上著名的“空城计”故事给了我们一个完美的注解。记载于《三国演义》中的这段故事，讲述的是蜀国主帅诸葛亮征讨魏国，在面对魏国主帅司马懿率领的15万大军兵临城下之时，大胆采用“空城计”，最终兵不血刃、吓退司马懿，成功化解了这场生死攸关的危机。"
				],

				"巧妇需要下锅的米": [
					"马骏",
					"2015年01月01日",
					"俗话说：巧妇难为无米之炊。孙子认为，在战场实践中，如何不断强大自己的实力，做好充分的物质准备，是一个至关重要的大问题。而一部秦朝的奋斗史，就是对孙子这一观点的很好的阐释。在春秋战国的历史时期，诸侯并起、群雄争霸，当时位居陕甘地区的秦国实力孱弱、名不见经传，然而，经过秦朝历代君主励精图治的奋斗，终于在秦始皇时期实现了天下一统的格局，建立了中国第一个封建王朝——秦朝，开创了长达两千多年的帝制时代。那么，秦国的君主做了哪些不同凡响的准备？地处蛮荒之地的秦国如何奋发图强，成为“战国七雄”之一？秦国一统天下最大的功臣到底是谁呢？"
				],

				"两手都要硬": [
					"马骏",
					"2015年01月02日",
					"秦朝末年，天下大乱，刘邦和项羽作为最重要的两股反秦势力，上演了一出楚汉相争的精彩故事。起初，贵族出身的项羽一呼百应，实力明显占据优势；但是，出身于草根阶层的刘邦，却在最终的较量中笑到了最后，并开创了四百年汉家天下。那么，这其中究竟有哪些成败得失？"
				],

				"造势三战术": [
					"马骏",
					"2015年01月03日",
					"《孙子兵法·势篇》讲的是军队的运动与布局，就是军队的指挥员通过发挥主观能动性和运筹灵活性、通过对军队进行部署安排造成一种对敌人的势不可挡、以弱击强的战略态势，而孙子说“造势”又有三战术。从两千多年前孙膑、庞涓的马陵之战到第二次世界大战著名的诺曼底登陆，再到1950年的朝鲜战场，这些经典战例都印证着《孙子兵法》关于“造势”战术的智慧。"
				],

				"求之于势 不责于人": [
					"马骏",
					"2015年01月04日",
					"将帅是一支军队的灵魂人物，一位优秀的军事将领能够运筹帷幄，调兵遣将，并且鼓舞士气，带领士兵攻克难关取得胜利。但是中国有句俗话，胜败乃兵家常事，战场上没有永远的常胜将军，当战局遇到挫折和困难，当伤亡已经发生，损失已经不可避免时，将帅的处理方法显得尤为重要。"
				],

				"慧眼识人才": [
					"马骏",
					"2015年01月05日",
					"《孙子兵法》的《势篇》提出了“善战者，求之于势，不责于人”的观点，意思是说善于指挥打仗的将帅，他的主导思想应该放在创造和运用有利于自己取胜的形势上，而不是一味地去苛求手下的部属。然而紧接着孙子又提出了“择人而任势”的观点，从孙子的这一观点可以看出，在战场上，有利的形势固然重要，但要利用好的战争形势取得胜利，最终靠的还是人才。"
				],

				"牵着敌人的鼻子走": [
					"马骏",
					"2015年01月06日",
					"苏德战场，弱势的苏军如何牵着德军的鼻子走；马岛之争，英国的海上远袭怎样战胜了强势的阿根廷之队？《孙子兵法-虚实篇》被认为是一篇妙语如珠的佳作，其中“致人而不致于人”这句话是本篇的主旨。"
				],

				"战场“隐身术”": [
					"马骏",
					"2015年01月07日",
					"在第二次世界大战中，希特勒的突然袭击让苏联蒙受了巨大的损失，而在此前，希特勒进行了大规模的调兵遣将行动但却没有引起苏联的一点儿警觉。而在解放战争时期，拥有二十万部队的胡宗南在围剿延安的作战中竟然找不到、围不住身边只有四个连兵力的毛泽东。"
				],

				"探敌虚实四技巧": [
					"马骏",
					"2015年01月08日",
					"两军对垒，怎样才能探明敌人的虚实；警察破案，又暗含了哪些兵法智慧？想要制造“信息不对称”的最高境界需要用一系列具体的方法加以推动，这就是孙子老先生提出的“策作形角”。在现实生活中，兵法智慧也随处可见，有可能体现在动物身上，还有可能被运用到警察破案过程中。"
				],

				"真人不露相": [
					"马骏",
					"2015年01月09日",
					"兵者，诡道也”，兵不厌诈，出奇制胜，这是《孙子兵法》的独特智慧。然而，何以为诈？诈从何来？如何用奇？奇出何处？在孙子看来，战场上的用诈，实际上就是以虚为实，以实为虚；所谓出奇，关键就是避实就虚，以实击虚。归根结底，就是要真人不露相，露相不真人。那么在中外战场实践中，哪些经典战例在验证着孙子的这个神奇智慧？是谁打破了“战争恶魔”希特勒几十年不变的一个生活习惯？又是什么断送了大诗人李白的政治前程？"
				],

				"“以水为师”出妙招": [
					"马骏",
					"2015年01月10日",
					"孙子在他的《孙子兵法》中特别爱用“水”作比喻，在他的眼中，以水为师，延展出变化无穷的兵法是一件乐此不疲的事情。孙子这种“以水为师”的方式隐藏着怎样的奇妙智慧，“兵形像水”、“兵无常势，水无常形”的理论如何在那些经典战役中得到完美的印证呢？"
				],

				"如何选择最佳方案": [
					"马骏",
					"2015年01月11日",
					"两军相争，其关键就是力争掌握战场的主动权。所以，如何先于敌占领战场要地，造成有利态势，从而掌握有利战机，是两军相争中最重要的问题，也是最困难的问题。在这方面，孙子不仅有一套严密的理论，他自己也有很丰富的作战经验。孙子亲自指挥的一场事关吴楚两国生死存亡的大战，就非常生动地诠释了他自己的军争理论。那么，孙子在这场吴楚大战中究竟有着怎样的点睛之笔？在步步为营与出其不意之间，孙子做出关键性抉择的理由是否充分呢？"
				],

				"统揽全局的智慧": [
					"马骏",
					"2015年01月12日",
					"《孙子兵法》充满战略考量的全局观，孙子认为战争的指挥者一定要大处着眼，审时度势，权衡利弊，统揽全局，他特别强调只有权衡好利害关系，才能在战争中占据先机，获得优势。秦朝末年，草莽出身的刘邦一举打败了实力明显强过自己的西楚霸王项羽，懂得权衡利弊关系也是刘邦走向成功的一条必由之路。"
				],

				"治军四秘诀": [
					"马骏",
					"2015年01月13日",
					"孔子曾经说过：“三军可夺帅也，匹夫不可夺其志也”，说的是一个人要具有坚强不屈的意志和宁折不弯的品格。而在战场上，这种“精、气、神”也十分重要，一支军队能否一鼓作气、凯旋而归，士气的鼓动、意志的累积起到了关键的作用；同样，一支军队如果目标模糊、士气不振，很可能一击而溃、兵败如山倒。在楚汉相争的大决战中，身陷重重包围的西楚霸王项羽，本可以破釜沉舟，杀出一条血路，但是刘邦的一个计策，让力拔山兮气盖世的西楚霸王和他的军队顷刻之间丧失斗志，最终乌江自刎，全军覆没，留给后世无尽的唏嘘感叹。那么，这究竟是一个怎样不可思议的计策呢？《孙子兵法》对行军打仗还有哪些不为人知的秘诀呢？"
				]
			}
		],
		
	},

};

		// "": [
		// 	"",
		// 	"2014/01/09~2014/01/18",
		// 	"",
		// 	{
		// 		"": [
		// 			"",
		// 			"",
		// 			""
		// 		],
		// 	}
		// ],

// 2014/05/05~2014/05/06
function getURLRequest(requestName) {
	// 使用 URL 对象解析
	const params = new URLSearchParams(window.location.search);
	return params.get(requestName);
}

function createBJJT_YearList(year, bjjtYear) {
	const divYearList_title_words = `
		<div class="divEachYear">
			<div class="row rowYear">
				<div class="col fs-4">百家讲坛{{ year }}年合集</div>
				<div class="col fs-6"><a href="bjjtYear.html?year={{ year }}">>>更多</a></div>
			</div>
	`;

	let htmlText = divYearList_title_words.replaceAll("{{ year }}", year).replaceAll("{{ bjjtYear }}", bjjtYear);

	htmlText = htmlText + `
			<div class="row programList">
				<div class="carousel slide" id="carouselExampleIndicators">
					<div class="carousel-indicators">
						<button aria-current="true" aria-label="Slide 1" class="active" data-bs-slide-to="0" data-bs-target="#carouselExampleIndicators" type="button"></button>
	`

	// 字典长度除6并向上取整
	let btnNum = Math.ceil(Object.keys(bjjtYear).length / 6);

	for (let i = 2; i <= btnNum; i++) {
		htmlText = htmlText + `
						<button aria-label="Slide {{ numm }}" data-bs-slide-to="{{ numn }}" data-bs-target="#carouselExampleIndicators" type='button'></button>
		`.replace("{{ numm }}", i).replace("{{ numn }}", i - 1);

	}

	htmlText = htmlText + `
					</div>
					<div class="carousel-inner">
						<div class="carousel-item active">
							<div class="row">
	`;

	let j = 1;
	const divYearList_words = `
		<div class="col-2 program">
			<a href="bjjtDetail.html?year={{ year }}&&programName={{ programName }}">
				<div class="programImg">
					<img src="img/{{ programName }}.jpg" />
				</div>
			</a>
			<div class="programWord">
				<a href="bjjtDetail.html?year={{ year }}&&programName={{ programName }}">{{ programName }}</a>
			</div>
		</div>
	`;

	for (let key in bjjtYear) {
		if (key.endsWith("（重播）")) {	// 重播内容不在首页展示
			continue;
		}
		htmlText = htmlText + divYearList_words.replaceAll("{{ year }}", year).replaceAll("{{ programName }}", key);
		if (j % 6 == 0) {
			htmlText = htmlText + `
							</div>
						</div>
						<div class='carousel-item'>
							<div class='row'>
			`;
		}
		j++;
	}

	htmlText = htmlText + `
							</div>
						</div>
					</div>

					<button class="carousel-control-prev" data-bs-slide="prev" data-bs-target="#carouselExampleIndicators"
					        type="button">
						<span aria-hidden="true" class="carousel-control-prev-icon" style="margin-left: -10px"></span>
						<span class="visually-hidden">Previous</span>
					</button>
					<button class="carousel-control-next" data-bs-slide="next" data-bs-target="#carouselExampleIndicators"
					        type="button">
						<span aria-hidden="true" class="carousel-control-next-icon" style="margin-left: 7px"></span>
						<span class="visually-hidden">Next</span>
					</button>
				</div>
			</div>
		</div>
	`;

	// 示例中carouselExampleIndicators为关联的翻页的id，每年的列表修改为 carousel2001~2003（carousel+年份）
	return htmlText.replaceAll("carouselExampleIndicators", "carousel" + year);
}

function createBJJT_EachYearList(year, bjjtYear) {
	// console.log(year);
	document.title = "百家讲坛" + year;

	let htmlText = `
		<div class="container divBJJT divBJJT-yearList">
			<div class="divBG divBG-BJJT"></div>
			<div class="zwBJJT">
				<nav aria-label="breadcrumb" data-bs-theme="dark">
					<ol class="breadcrumb">
						<li class="breadcrumb-item fs-6"><a href="bjjt.html">百家讲坛</a></li>
						<li class="breadcrumb-item fs-6 active" aria-current="page">百家讲坛{{ year }}</li>
					</ol>
				</nav>
				<div class="yearTitle zwYearTitle">百家讲坛{{ year }}</div>
			</div>
			<div class="bjjtOffset"></div>
		<div class="divEachYearList">
	`.replaceAll("{{ year }}", year);
	
	htmlText = htmlText + "<div class='yearTitle'>百家讲坛{{ year }}</div>".replace("{{ year }}", year);
	
	let bcsj = "",  jj = "";		// 播出时间、简介
	const divEachYearList_words = `
		<div class="yearList row">
			<div class="yearListImg programImg col-2">
				<img src="img/{{ imgName }}.jpg" />
			</div>
			<div class="yearListWord col-10">
				<div class="row">
					<div class="col">
						<a href="bjjtDetail.html?year={{ year }}&&programName={{ programName }}">{{ programName }}</a>
					</div>
				</div>
				<div class="row">
					<div class="col-2">主讲人：</div>
					<div class="col">{{ zjr }}</div>
				</div>
				<div class="row">
					<div class="col-2">播出时间：</div>
					<div class="col">{{ bcsj }}</div>
				</div>
				<div class="row">
					<div class="col-2" style="">简介：</div>
					<div class="col">{{ jj }}</div>
				</div>
			</div>
		</div>
	`;

	for (let key in bjjtYear) {
		// 播出时间如果超过三段则只保留前三段
		if (bjjtYear[key][1].split("、").length > 3) {
			bcsj = bjjtYear[key][1].split("、").slice(0, 3).join("、") + "、…"
		}
		else {
			bcsj = bjjtYear[key][1];
		}

		// 简介如果超过120个字符则只保留120个
		if (bjjtYear[key][2].length > 120) {
			jj = bjjtYear[key][2].slice(0, 120) + "…";
		}
		else {
			jj = bjjtYear[key][2];
		}


		htmlText = htmlText + divEachYearList_words.replace("{{ imgName }}", key)
			.replaceAll("{{ year }}", year)
			.replaceAll("{{ programName }}", key)
			.replace("{{ zjr }}", bjjtYear[key][0])
			.replace("{{ bcsj }}", bcsj)
			.replace("{{ jj }}", jj);
	}

	// console.log(htmlText)
	// 首播在2008年，2011高清重播 王立群读《史记》秦始皇，处理首播页面
	htmlText = htmlText.replace(
		"<img src=\"img/王立群读《史记》秦始皇（2011年有高清重播，转至重播页面）.jpg\" />",
		"<img src=\"img/王立群读《史记》秦始皇.jpg\" />"
	);

	htmlText = htmlText.replaceAll(
		"bjjtDetail.html?year=2008&&programName=王立群读《史记》秦始皇（2011年有高清重播，转至重播页面）",
		"bjjtDetail.html?year=2011&programName=王立群读《史记》秦始皇"
	)

	htmlText = htmlText.replaceAll(
		"bjjtDetail.html?year=2011&&programName=大国医（2012年有高清重播，转至重播页面）",
		"bjjtDetail.html?year=2012&programName=大国医"
	)
	return htmlText + "</div></div>";
};

// 将数字转化为对应中文数字（0~99），1 -> 一、12 -> 十二
function numberToChinese(num) {
	const chars = ['零','一','二','三','四','五','六','七','八','九'];

	if (num < 10) {	// 1~9
		return chars[num];
	}

	const tens = Math.floor(num / 10);
	const ones = num % 10;

	if (tens === 1) {  // 十几
		return ones === 0 ? '十' : '十' + chars[ones];
	}
	else {  // 二十、三十...
		return chars[tens] + '十' + (ones === 0 ? '' : chars[ones]);
	}
}

function createBJJT_ProgramDetail(year, bjjtYear, programName) {
	document.title = programName;

	const divBJJT_program_top_words = `
		<div class="divBJJT-program-top">
			<div class="row">
				<div class="programImg col-2">
					<img src="img/{{ programName }}.jpg" />
				</div>

				<div class="programWord col-10">
					<div class="row">{{ programName }}</div>
					<div class="row">
						<div class="col-2">主讲人：</div>
						<div class="col">{{ zjr }}</div>
					</div>
					<div class="row">
						<div class="col-2">集数：</div>
						<div class="col">{{ zjs }}</div>
					</div>
					<div class="row">
						<div class="col-2">播出时间：</div>
						<div class="col">{{ bcsj }}</div>
					</div>
				</div>
				<div class="row">
					<div class="col divBJJT-program-jj">　　{{ jj }}</div>
				</div>
			</div>
		</div>
	`;

	const divBJJT_program_detail_link = `
		<div class="container divBJJT divBJJT-program">
			<div class="divBG divBG-BJJT"></div>
			<nav aria-label="breadcrumb" data-bs-theme="dark">
				<ol class="breadcrumb">
					<ol class="breadcrumb">
						<li class="breadcrumb-item fs-6"><a href="bjjt.html">百家讲坛</a></li>
						<li class="breadcrumb-item fs-6"><a href="bjjtYear.html?year={{ year }}">百家讲坛{{ year }}</a></li>
						<li class="breadcrumb-item fs-6 active" aria-current="page">{{ progarmName }}</li>
					</ol>
				</ol>
			</nav>

			<div class="bjjtOffset"></div>
	`;

	let htmlText = divBJJT_program_detail_link
					.replaceAll("{{ year }}", year)
					.replaceAll("{{ progarmName }}", programName);

	// let bcsj = "";
	// // 播出时间每三段换行一次
	// for (let i = 0, j = 0; i < bjjtYear[programName][1].length; i++) {
	// 	if (bjjtYear[programName][1][i] != '、') {
	// 		bcsj = bcsj + bjjtYear[programName][1][i];
	// 	}
	// 	else {
	// 		j++;
	// 		if (j % 3 == 0) {
	// 			bcsj = bcsj + "、<br />";
	// 		}
	// 		else {
	// 			bcsj = bcsj + bjjtYear[programName][1][i];
	// 		}
	// 	}
	// }

	htmlText = htmlText + divBJJT_program_top_words.replaceAll("{{ programName }}", programName)
				.replaceAll("{{ zjr }}", bjjtYear[programName][0])
				.replaceAll("{{ bcsj }}", bjjtYear[programName][1])
				.replaceAll("{{ jj }}", bjjtYear[programName][2]);

	htmlText = htmlText + "<div class='divBJJT-program-detail'>";

	// console.log(bjjtYear)
	// console.log(programName)
	let program = bjjtYear[programName][3];
	let programNum = Object.keys(program).length;   // 节目总集数
	let j = 1;									  // 为了展示集数方便，使用的数字
	let tjNum = 0;								  // 节目中特辑数

	const divBJJT_program_detail_single_words = `
		<div class="divBJJT-program-detail-single">
			<div class="row">
				<div class="col">{{ programTitle }}</div>
			</div>
			<div class="row">
				<div class="col-2">主讲人：</div>
				<div class="col">{{ zjr }}</div>
			</div>
			<div class="row">
				<div class="col-2">播出时间：</div>
				<div class="col">{{ bcsj }}</div>
			</div>
			<div class="row">
				<div class="col-2">介绍：</div>
				<div class="col">{{ js }}</div>
			</div>
		</div>
	`;

	for (let key in program) {
		let programTitle = "";
		if (key.indexOf("特辑") >= 0 || key.indexOf("特别节目") >= 0 ) {
			programTitle = programName + " " + key;
			j--;
			tjNum++;
		}
		else {
			programTitle = programName + "（" + numberToChinese(j) +"） " + key;
		}

		htmlText = htmlText + divBJJT_program_detail_single_words
								.replace("{{ programTitle }}", programTitle)
								.replace("{{ zjr }}", program[key][0])
								.replace("{{ bcsj }}", program[key][1])
								.replace("{{ js }}", program[key][2])

		j++;
	}

	let js = ""	 // 节目集数
	if (tjNum == 0) {
		js = programNum;
	}
	else {
		js = (programNum - tjNum).toString() + "+" + tjNum + "特辑";
	}

	htmlText = htmlText.replaceAll("{{ zjs }}", js) + "</div>";

	// 2005：探秘中国汉字
	// htmlText = htmlText.replace("探秘中国汉字（一） 探秘中国汉字 （上）", "探秘中国汉字（上）");
	// htmlText = htmlText.replace("探秘中国汉字（二） 探秘中国汉字 （下）", "探秘中国汉字（下）");
	
	// 2005：2005：郑和下西洋600年祭
	// htmlText = htmlText.replace("郑和下西洋600年祭（一） 郑和下西洋600年祭（上）", "郑和下西洋600年祭（上）");
	// htmlText = htmlText.replace("郑和下西洋600年祭（二） 郑和下西洋600年祭（下）", "郑和下西洋600年祭（下）");

	// 2005：经典中的爱情
	// htmlText = htmlText.replace("经典中的爱情（一） 经典中的爱情（上）", "经典中的爱情（上）");
	// htmlText = htmlText.replace("经典中的爱情（二） 经典中的爱情（中）", "经典中的爱情（中）");
	// htmlText = htmlText.replace("经典中的爱情（三） 经典中的爱情（下）", "经典中的爱情（下）");

	// 2006：楹联的故事
	// htmlText = htmlText.replace("楹联的故事（一） 楹联的故事（上）", "楹联的故事（上）");
	// htmlText = htmlText.replace("楹联的故事（二） 楹联的故事（中）", "楹联的故事（中）");
	// htmlText = htmlText.replace("楹联的故事（三） 楹联的故事（下）", "楹联的故事（下）");

	// 2006：另类英雄李云龙
	// htmlText = htmlText.replace("另类英雄李云龙（一） 另类英雄李云龙（上）", "另类英雄李云龙（上）");
	// htmlText = htmlText.replace("另类英雄李云龙（二） 另类英雄李云龙（中）", "另类英雄李云龙（中）");
	// htmlText = htmlText.replace("另类英雄李云龙（三） 另类英雄李云龙（下）", "另类英雄李云龙（下）");

	// 2007：我心目中的陈嘉庚
	// htmlText = htmlText.replace("我心目中的陈嘉庚（一） 我心目中的陈嘉庚（上）", "我心目中的陈嘉庚（上）");
	// htmlText = htmlText.replace("我心目中的陈嘉庚（二） 我心目中的陈嘉庚（下）", "我心目中的陈嘉庚（下）");

	// 某些节目只有两集或三集，且用上下或上中下分集，没有单集标题
	// 如：2005：探秘中国汉字、郑和下西洋600年祭
	// 按照默认方式，标题为变为 探秘中国汉字（一） 探秘中国汉字（上），修改为 探秘中国汉字（上）
	htmlText = htmlText.replace(/(.+?)（([一二三])） \1（([上中下])）/g, "$1（$3）");

	// 某些节目单集没有标题，只有一二三……的序号
	// 如：2005：地域文化的形成、2009：解读《三字经》
	// 按照默认方式，标题为变为 地域文化的形成（一） 地域文化的形成（一），修改为 地域文化的形成（一）
	htmlText = htmlText.replace(/(.+?)（(\S+)） \1（\2）/g, "$1（$2）");

	return htmlText;
}