let divYearList_words= `
	<div class="yearList row">
		<div class="yearListImg col-2">
			<img src="../img/{{ imgName }}.jpg" />
		</div>
		<div class="yearListWord col-10">
			<div class="row" style="margin-bottom: 8px">
				<div class="col">
					<a href="detail{{ htmlNum }}.html">{{ programName }}</a>
				</div>
			</div>
			<div class="row">
				<div class="col-2">主讲人：</div>
				<div class="col">{{ zjr }}</div>
			</div>
			<div class="row">
				<div class="col-2">播出时间：</div>
				<div class="col">{{ bcsj }}</div>
			</div>
			<div class="row">
				<div class="col-2" style="">简介：</div>
				<div class="col">{{ jj }}</div>
			</div>
		</div>
	</div>
`;

let bjjt0103 = {
	"品读《水浒传》": [
		"众老师",
		"2004/04/02~2004/04/10、2004/04/13~2004/04/14",
		""
	],
	"新解《红楼梦》": [
		"众老师",
		"2003/05/14开始，时间不连续",
		""
	],
	"风雅百代存": [
		"众老师",
		"2001/07/01开始，时间不连续",
		""
	],
	"语言的方程": [
		"众老师",
		"2002/11/27开始，时间不连续",
		""
	],
	"文学的个性": [
		"众老师",
		"2003/11/12开始，时间不连续",
		""
	],
	"华夏春秋志": [
		"众老师",
		"2001/08/21开始，时间不连续",
		""
	],
	"清十二帝疑案": [
		"阎崇年",
		"2004/05/15开始，时间不连续",
		""
	],
	"传承的神韵": [
		"众老师",
		"2001/10/02开始，时间不连续",
		""
	],
	"当茶遇到咖啡": [
		"众老师",
		"2001/07/20开始，时间不连续",
		""
	],
	"智慧的痛苦": [
		"众老师",
		"2001/07/19开始，时间不连续",
		""
	],
	"面对缪斯女神": [
		"众老师",
		"2001/07/12开始，时间不连续",
		""
	],
	"不停息的旋律": [
		"众老师",
		"2001/07/26开始，时间不连续",
		""
	],
	"相识数学": [
		"众老师",
		"2001/07/30开始，时间不连续",
		""
	],
	"物理的挑战": [
		"众老师",
		"2001/07/09开始，时间不连续",
		""
	],
	"探寻宇宙": [
		"众老师",
		"2001/11/02开始，时间不连续",
		""
	],
	"撼天之旅": [
		"众老师",
		"2001/12/03开始，时间不连续",
		""
	],
	"地球成长史": [
		"众老师",
		"2003/09/22开始，时间不连续",
		""
	],
	"生命的奥秘": [
		"众老师",
		"2001/09/17开始，时间不连续",
		""
	],
	"与健康手拉手": [
		"众老师",
		"2003/09/11开始，时间不连续",
		""
	],
	"文明的发动机——科学": [
		"众老师",
		"2003/05/12开始，时间不连续",
		""
	],
	"社会的源动力——经济": [
		"众老师",
		"2001/10/12开始，时间不连续",
		""
	],
	"企业的方向盘——管理": [
		"众老师",
		"2001/10/15开始，时间不连续",
		""
	],
	"时代的加速器——数字": [
		"众老师",
		"2003/09/24开始，时间不连续",
		""
	],
	"冷眼看热点": [
		"众老师",
		"2001/08/01开始，时间不连续",
		""
	],
	"论争象牙塔": [
		"众老师",
		"2002/05/28开始，时间不连续",
		""
	],
	"建筑不是房子": [
		"众老师",
		"2001/12/06开始，时间不连续",
		""
	],
	"人的生与活": [
		"众老师",
		"2002/07/28开始，时间不连续",
		""
	],
	"女人说话": [
		"众老师",
		"2004/03/08开始，时间不连续",
		""
	],
};
function createBJJT_EachYearList(bjjtYear) {
	let htmlText = "", jj = "", i = 1;

	for (let key in eval(bjjtYear)) {
		if (bjjtYear[key][2].length > 120) {
			jj = bjjtYear[key][2].slice(0, 120) + "…";
		}
		else {
			jj = bjjtYear[key][2];
		}
		htmlText = htmlText + divYearList_words.replace("{{ imgName }}", key)
												.replace("{{ htmlNum }}", i)
												.replace("{{ programName }}", key)
												.replace("{{ zjr }}", bjjtYear[key][0])
												.replace("{{ bcsj }}", bjjtYear[key][1])
												.replace("{{ jj }}", jj);
		i++;
	};

	return htmlText;
};

