const bjjtDB = {
	"bjjt0103": {
		"物理的挑战": [
			"众老师",
			"2001/07/09开始，时间不连续",
			"",
			{
				"美与物理学": [
					"杨振宁",
					"2001年07月09日",
					""
				],

				"实验物理与物理学前沿": [
					"丁肇中",
					"2001年07月10日",
					""
				],

				"20世纪理论物理学的主旋律": [
					"杨振宁",
					"2001年07月16日",
					""
				],

				"纳米科技的现在与未来": [
					"杨振宁",
					"2001年09月03日",
					""
				],

				"物理的挑战（一）": [
					"李政道",
					"2001年10月23日",
					""
				],

				"物理的挑战（二）": [
					"李政道",
					"2001年10月24日",
					""
				],

				"物理的挑战（三）": [
					"李政道",
					"2001年10月25日",
					""
				],

				"寻找宇宙中最基本的粒子（上）": [
					"丁肇中",
					"2002年06月13日",
					""
				],

				"寻找宇宙中最基本的粒子（下）": [
					"丁肇中",
					"2002年06月14日",
					""
				],

				"力学与现代生活": [
					"丁光宏",
					"2002年08月23日",
					""
				],

				"走近纳米材料": [
					"秦禄昌、张泽",
					"2002年09月06日",
					""
				],

				"21世纪的中子科学": [
					"赵志祥",
					"2002年11月14日",
					""
				],

				"重力与现代科技": [
					"李建成",
					"2002年11月19日",
					""
				],

				"物理学百年的回顾与展望": [
					"周光召",
					"2003年03月18日",
					""
				],
			}
		],

		"风雅百代存": [
			"众老师",
			"2001/07/11开始，时间不连续",
			"",
			{
				"唐宋咏春诗赏析": [
					"程郁缀",
					"2001年07月11日",
					""
				],

				"三曹父子与建安诗风": [
					"钱志熙",
					"2001年07月18日",
					""
				],

				"苏轼的创作与其人格魅力": [
					"朱靖华",
					"2001年08月23日",
					""
				],

				"古代诗歌创作的奇思": [
					"葛晓音",
					"2001年08月28日",
					""
				],

				"唐宋咏月诗赏析": [
					"程郁缀",
					"2001年10月01日",
					""
				],

				"中国宋代净土文化与梅花诗": [
					"李炳海",
					"2002年02月25日",
					""
				],

				"论王国维词": [
					"叶嘉莹",
					"2002年04月11日",
					""
				],

				"二十世纪唐宋诗之争": [
					"张毅",
					"2002年05月15日",
					""
				],

				"韩孟琐谈": [
					"郝世峰",
					"2002年05月16日",
					""
				],

				"对现代词学与王国维词论的现代反思": [
					"叶嘉莹",
					"2002年05月24日",
					""
				],

				" 唐宋词体演进（上）": [
					"王洪",
					"2002年08月05日",
					""
				],

				" 唐宋词体演进（下）": [
					"王洪",
					"2002年08月06日",
					""
				],

				"唐诗宋词鉴赏（上）": [
					"周汝昌",
					"2002年09月04日",
					""
				],

				"唐诗宋词鉴赏（下）": [
					"周汝昌",
					"2002年09月11日",
					""
				],

				"怎样欣赏中国古典诗词": [
					"李敬一",
					"2002年11月25日",
					""
				],

				"中国古代的咏怀诗": [
					"孙明君",
					"2002年11月29日",
					""
				],

				"从现代观点看几首旧诗（上）": [
					"叶嘉莹",
					"2003年01月22日",
					""
				],

				"从现代观点看几首旧诗（下）": [
					"叶嘉莹",
					"2001年01月29日",
					""
				],

				"李后主和他的词": [
					"李敬一",
					"2001年11月28日",
					""
				]
			}
		],

		"面对缪斯女神": [
			"众老师",
			"2001/07/12开始，时间不连续",
			"",
			{
				"泰山美学": [
					"杨辛",
					"2001年07月12日",
					""
				],

				"书法与中国哲学（上）": [
					"杨辛",
					"2001年07月24日",
					""
				],

				"书法与中国哲学（下）": [
					"杨辛",
					"2001年07月25日",
					""
				],

				"作为情感媒体的电影艺术": [
					"刘一兵",
					"2001年08月16日",
					""
				],

				"现代艺术的开始": [
					"朱青生",
					"2001年08月16日",
					""
				],

				"审美是人生的节日": [
					"童庆炳",
					"2001年08月17日",
					""
				],

				"电视艺术美学": [
					"高鑫",
					"2001年08月29日",
					""
				],

				"造物之美": [
					"李砚祖",
					"2002年03月26日",
					""
				],

				"生活中的色彩美学": [
					"李荣启",
					"2002年03月27日",
					""
				],

				"服装文化与服装审美": [
					"刘元风",
					"2002年03月29日",
					""
				],

				"漫谈戏曲话“讲话”": [
					"徐城北",
					"2002年05月22日",
					""
				],

				"我的影视创作经验": [
					"邹静之",
					"2002年07月31日",
					""
				],

				"中国书法美学与养生之道": [
					"杨辛",
					"2002年10月24日",
					""
				],

				"摄影的情感表达": [
					"梅生",
					"2002年11月04日",
					""
				],

				"如何欣赏古典芭蕾": [
					"赵汝蘅",
					"2002年11月06日",
					""
				],

				"我的书法观": [
					"欧阳中石",
					"2003年01月07日",
					""
				],

				"漫谈艺术": [
					"钱绍武",
					"2003年01月15日",
					""
				],

				"足尖上的艺术": [
					"欧建平",
					"2003年03月12日",
					""
				],

				"世界上最古老的希腊戏剧（上）": [
					"罗锦鳞",
					"2003年04月02日",
					""
				],

				"世界上最古老的希腊戏剧（下）": [
					"罗锦鳞",
					"2003年04月09日",
					""
				],

				"艺术审美的心理机制": [
					"金开诚",
					"2003年04月16日",
					""
				],

				"文化与戏剧": [
					"叶坦",
					"2003年06月05日",
					""
				],

				"书法艺术之美的理解与欣赏": [
					"金开诚",
					"2003年06月17日",
					""
				],

				"看电影文化": [
					"郑洞天",
					"2003年09月04日",
					""
				]
			}
		],

		"智慧的痛苦": [
			"众老师",
			"2001/07/19开始，时间不连续",
			"",
			{
				"孝的艰难与动人": [
					"张祥龙",
					"2001年07月19日",
					""
				],

				"中国的南北差异": [
					"胡兆量",
					"2001年07月13日",
					""
				],

				"儒学与人生": [
					"钱逊",
					"2001年07月31日",
					""
				],

				"老子的自然之道": [
					"颜世安",
					"2004年03月26日",
					""
				],

				"传统对于我们意味着什么": [
					"郑家栋",
					"2002年12月25日",
					""
				],

				"古代文明的演进与儒家思想的根源": [
					"陈来",
					"2001年08月15日",
					""
				],

				"科学精神与人文精神": [
					"袁正光",
					"2003年05月16日",
					""
				],

				"存在与人生": [
					"何光沪",
					"2003年09月09日",
					""
				],

				"智慧的痛苦": [
					"张志伟",
					"2003年11月13日",
					""
				],

				"现代性与中国文化走向": [
					"王岳川",
					"2002年04月05日",
					""
				],

				"走向文化的多元化生": [
					"王一川",
					"2003年01月08日",
					""
				],

				"文化与经济": [
					"胡兆量",
					"2003年06月10日",
					""
				],

				"人类学与文化寻根": [
					"叶舒宪",
					"2002年12月24日",
					""
				],
			}
		],

		"当茶遇到咖啡": [
			"众老师",
			"2001/07/20开始，时间不连续",
			"",
			{
				"古代希腊人的诗性生活——英雄主义": [
					"朱孝远",
					"2001年07月20日",
					""
				],

				"中西语言文字与文化比较": [
					"辜正坤",
					"2001年08月14日",
					""
				],

				"中西文化比较新探索": [
					"辜正坤",
					"2001年08月15日",
					""
				],

				"西方的浪漫主义": [
					"朱孝远",
					"2001年09月04日",
					""
				],

				"欧洲文艺复兴运动的产生和文学的进步": [
					"刘建军",
					"2002年04月17日",
					""
				],

				"莱奥那多·达·芬奇与意大利文艺复兴（上）": [
					"田时纲、吕同六",
					"2002年05月08日",
					""
				],

				"莱奥那多·达·芬奇与意大利文艺复兴（下）": [
					"吕同六",
					"2002年05月09日",
					""
				],

				"从街垒到议会": [
					"金重远",
					"2002年07月03日",
					""
				],

				"古希腊神话的现代性（上）": [
					"徐葆耕",
					"2002年08月21日",
					""
				],

				"古希腊神话的现代性（下）": [
					"徐葆耕",
					"2002年08月22日",
					""
				],

				"中西文化的精神差异": [
					"赵林",
					"2002年12月23日",
					""
				],

				"文化融合与文明冲突（上）": [
					"赵林",
					"2003年06月19日",
					""
				],

				"文化融合与文明冲突（下）": [
					"赵林",
					"2003年06月20日",
					""
				],
			}
		],

		"不停息的旋律": [
			"众老师",
			"2001/07/26开始，时间不连续",
			"",
			{
				"不朽的威尔第": [
					"刘诗嵘",
					"2001年07月26日",
					""
				],

				"巴洛克音乐": [
					"朱秋华",
					"2001年08月02日",
					""
				],

				"漫谈西方近代革命歌曲": [
					"朱孝远",
					"2001年08月31日",
					""
				],

				"音乐的倾向": [
					"刘索拉",
					"2001年11月09日",
					""
				],

				"如何欣赏交响乐（上）": [
					"曹鹏",
					"2002年01月31日",
					""
				],

				"如何欣赏交响乐（下）": [
					"曹鹏",
					"2002年02月01日",
					""
				],

				"美妙神奇的外国民歌（上）": [
					"陈自明",
					"2003年01月23日",
					""
				],

				"美妙神奇的外国民歌（下）": [
					"陈自明",
					"2003年01月24日",
					""
				],

				"瑰丽多姿的少数民族民歌（上）": [
					"田联韬",
					"2003年10月16日",
					""
				],

				"瑰丽多姿的少数民族民歌（下）": [
					"田联韬",
					"2003年10月17日",
					""
				],

				"生命的绝响——阿炳和他的音乐": [
					"乔建中",
					"2003年11月14日",
					""
				],

				"刘天华的二胡情韵": [
					"袁静芳",
					"2003年12月05日",
					""
				],

				"伟大的传歌者王洛宾": [
					"梁茂春",
					"2003年12月26日",
					""
				]
			}
		],

		"相识数学": [
			"众老师",
			"2001/07/30开始，时间不连续",
			"",
			{
				"数学科学的几种新的发展": [
					"林家翘",
					"2001年07月30日",
					""
				],

				"相识数学": [
					"张顺燕",
					"2001年08月20日",
					""
				],

				"数学与我们的生活": [
					"胡作玄",
					"2001年10月29日",
					""
				],

				"二十世纪数学的发展趋势": [
					"李文林",
					"2001年11月20日",
					""
				],

				"温故知新话几何": [
					"姜伯驹",
					"2002年04月04日",
					""
				],

				"数学与天文": [
					"张顺燕",
					"2002年06月10日",
					""
				],

				"一门应用广泛的学科——应用统计（上）": [
					"谢衷洁",
					"2002年06月11日",
					""
				],

				"一门应用广泛的学科——应用统计（下）": [
					"谢衷洁",
					"2002年06月12日",
					""
				],

				"市场经济中的数学": [
					"史树中",
					"2002年04月03日",
					""
				],

				"数字能保证诚实吗": [
					"玛丽·普维",
					"2002年12月31日",
					""
				],
			}
		],

		"冷眼看热点": [
			"众老师",
			"2001/08/01开始，时间不连续",
			"",
			{
				"现代战争与大众传媒": [
					"杨民青",
					"2001年08月01日",
					"",
				],

				"迎接人口老龄化的挑战": [
					"杜鹏、郑晓瑛、赵宝华",
					"2002年05月10日",
					"",
				],

				"信息与信用（上）": [
					"张维迎",
					"2002年06月25日",
					"",
				],

				"信息与信用（下）": [
					"张维迎",
					"2002年06月26日",
					"",
				],

				"人口老龄化与老龄问题": [
					"杜鹏",
					"2002年10月14日",
					"",
				],

				"人口老龄化的发展对策": [
					"杜鹏",
					"2002年10月15日",
					"",
				],

				"社会养老文化的思考": [
					"陈功",
					"2002年10月17日",
					"",
				],

				"机构养老与社区服务": [
					"伊密",
					"2002年10月18日",
					"",
				],

				"中国社会保障制度改革": [
					"董克用",
					"2003年05月27日",
					"",
				],

				"传染病的历史告诉我们": [
					"韩启德",
					"2003年10月14日",
					"",
				],

				"明天谁来保障你": [
					"郑功成",
					"2003年10月31日",
					"",
				],

				"历经SARS考验的中国经济": [
					"胡鞍钢",
					"2003年11月06日",
					"",
				],

				"直面危机": [
					"薛澜",
					"2003年11月07日",
					"",
				],

				"吸引眼球的传媒（上）": [
					"喻国明",
					"2003年11月20日",
					"",
				],

				"吸引眼球的传媒（下）": [
					"喻国明",
					"2003年11月21日",
					"",
				],

				"吴建民论国际风云": [
					"吴建民",
					"2003年12月30日",
					"",
				],

				"吴建民看中国外交": [
					"吴建民",
					"2003年12月31日",
					"",
				]
			}
		],

		"华夏春秋志": [
			"众老师",
			"2001/08/21开始，时间不连续",
			"",
			{
				"夏商周断代工程": [
					"彭林",
					"2001年08月21日",
					""
				],

				"夏文化与夏王朝": [
					"邹衡",
					"2001年08月30日",
					""
				],

				"武王伐纣与天文历史年代学": [
					"江晓原",
					"2002年01月24日",
					""
				],

				"汉武盛世的历史透视": [
					"孙家洲",
					"2004年01月09日",
					""
				],

				"汉唐金银器与社会生活": [
					"齐东方",
					"2003年02月25日",
					""
				],

				"敦煌资料与唐朝人的衣食住行": [
					"黄正建",
					"2002年11月18日",
					""
				],

				"漫谈元代藏族的历史文化": [
					"陈庆英",
					"2002年08月22日",
					""
				],

				"正确看待康雍乾之世（上）": [
					"周思源",
					"2002年10月23日",
					""
				],

				"正确看待康雍乾之世（下）": [
					"周思源",
					"2002年10月30日",
					""
				],

				"戊戌变法与近代中国（上）": [
					"杨天石",
					"2003年04月23日",
					""
				],

				"戊戌变法与近代中国（下）": [
					"杨天石",
					"2003年04月30日",
					""
				],

				"丝绸之路与丝路考古学": [
					"孟凡人",
					"2003年03月04日",
					""
				],

				"避暑山庄百年史": [
					"王思治",
					"2002年09月05日",
					""
				],

				"中国古代的图腾崇拜": [
					"李炳海",
					"2002年02月06日",
					""
				],

				"中国古代的天文与人文": [
					"冯时",
					"2003年02月26日",
					""
				],

				"中国古代的生产工具与古代文明": [
					"白云翔",
					"2003年02月27日",
					""
				],

				"中国古代体育": [
					"崔乐泉",
					"2003年02月28日",
					""
				],

				"中国古代的青铜器": [
					"王世民",
					"2003年03月03日",
					""
				],

				"中国古代雕塑": [
					"钱绍武",
					"2003年11月19日",
					""
				],

				"中国古代的简牍与石刻": [
					"赵超",
					"2003年02月24日",
					""
				],

				"中国古代兵器": [
					"杨泓",
					"2003年02月19日",
					""
				],

				"解读中国古代都城（上）": [
					"程郁缀",
					"2001年08月21日",
					""
				],

				"解读中国古代都城（下）": [
					"刘庆柱",
					"2003年02月17日",
					""
				]
			}
		],

		"生命的奥秘": [
			"众老师",
			"2001/09/17开始，时间不连续",
			"",
			{
				"生命科学基础与前沿": [
					"赵国屏",
					"2001年09月17日",
					"",
				],

				"DNA双螺旋结构的发现": [
					"周光召",
					"2003年09月29日",
					"",
				],

				"DNA的限制与修饰": [
					"周秀芬",
					"2002年06月18日",
					"",
				],

				"人类基因组计划": [
					"陈竺",
					"2003年06月16日",
					"",
				],

				"白血病的基因疗法": [
					"陈赛娟",
					"2001年08月07日",
					"",
				],

				"基因组医学与生物技术产业": [
					"巴德年",
					"2001年12月18日",
					"",
				],

				"基因工程与人类健康": [
					"卢大儒",
					"2002年02月08日",
					"",
				],

				"基因与你我他": [
					"王渝生",
					"2003年06月02日",
					"",
				],

				"温度与生命": [
					"刘静",
					"2002年10月10日",
					"",
				],

				"人体零件制造": [
					"王远亮",
					"2003年09月18日",
					"",
				],

				"浅谈触觉": [
					"韩凯",
					"2003年10月21日",
					"",
				],

				"大脑的奥秘": [
					"沈政",
					"2003年11月04日",
					"",
				],

				"认识试管婴儿": [
					"李建成",
					"2001年09月28日",
					"",
				],
			}
		],

		"建筑不是房子": [
			"众老师",
			"2001/12/06开始，时间不连续",
			"",
			{
				"建筑不是房子": [
					"王贵祥",
					"2001年12月06日",
					"",
				],

				"21世纪中国城市的山水情结": [
					"鲍世行",
					"2002年06月16日",
					"",
				],

				"中国建筑文化的研究与创造": [
					"吴良镛",
					"2003年01月13日",
					"",
				],

				"建筑设计中的文化理念": [
					"彭一刚",
					"2003年01月14日",
					"",
				],

				"地区建筑文化分析": [
					"齐康",
					"2003年01月16日",
					"",
				],

				"建筑设计的地域、文化和时代特征": [
					"杨福家",
					"2003年01月17日",
					"",
				],

				"从希腊雅典看城市的保护与发展": [
					"虞河岳",
					"2002年09月25日",
					"",
				],

				"魅力北京城，韵律中轴线（上）": [
					"李建平",
					"2003年12月11日",
					"",
				],

				"魅力北京城，韵律中轴线（下）": [
					"李建平",
					"2003年12月12日",
					"",
				],

				"科学·艺术·生活（上）": [
					"王炜钰",
					"2002年06月19日",
					"",
				],

				"科学·艺术·生活（下）": [
					"王炜钰",
					"2002年06月20日",
					"",
				],

				"环境艺术设计": [
					"郑曙旸",
					"2002年03月28日",
					"",
				],

				"中国当代环境艺术": [
					"顾孟潮",
					"2002年12月21日",
					"",
				],

				"梁思成的生平·事业·情操（上）": [
					"楼庆西",
					"2002年08月17日",
					"",
				],

				"梁思成的生平·事业·情操（下）": [
					"楼庆西",
					"2002年08月24日",
					"",
				],

				"步行街文化": [
					"胡兆量",
					"2002年12月09日",
					"",
				],

				"建筑师眼中的健康住宅": [
					"开彦",
					"2002年06月24日",
					"",
				],

				"走进健康住宅": [
					"高拯、鲍世行",
					"2002年07月19日",
					"",
				],

				"健康住宅离我们有多远": [
					"奚瑞林、罗德启、韩增禄",
					"2002年08月02日",
					"",
				]
			}
		],

		"时代的加速器——数字": [
			"众老师",
			"2003/09/24开始，时间不连续",
			"",
			{
				"计算机技术的历史、现状与趋势": [
					"高文",
					"2001年09月24日",
					"",
				],

				"人工智能与现代社会": [
					"钟义信",
					"2003年04月14日",
					"",
				],

				"数字时代的用户界面": [
					"李开复",
					"2003年04月28日",
					"",
				],

				"数字电视发展现状": [
					"张文军",
					"2002年04月09日",
					"",
				],

				"释放互联网能量": [
					"王楠",
					"2003年05月20日",
					"",
				],

				"互联网准备春耕": [
					"刘晓林、汪延、徐世平、周科进、丁磊",
					"2001年11月07日",
					"",
				],

				"互联网的现状与未来": [
					"张朝阳、周锡生",
					"2001年11月14日",
					"",
				],

				"网络媒体与IT工业": [
					"杜佩琳、王岳龙",
					"2001年11月21日",
					"",
				],

				"展望无线互联网": [
					"张醒生、王雷雷",
					"2001年11月28日",
					"",
				],

				"WTO的冲击与对策": [
					"徐世平、周晋峰、孙健、杨元庆",
					"2001年12月05日",
					"",
				],

				"网络时代的传媒产业": [
					"石怀成、何加正",
					"2001年12月12日",
					"",
				],

				"宽带网发展前景与战略投资": [
					"李志平、李建光、金宝启",
					"2001年12月19日",
					"",
				],

				"中国需要互联网": [
					"赵启正、娄勤俭、华平澜",
					"2001年12月20日",
					"",
				]	
			}
		],

		"传承的神韵": [
			"众老师",
			"2001/10/02开始，时间不连续",
			"",
			{
				"一枝春雪冻梅花": [
					"黎烈南、陈俊愉",
					"2001年10月02日",
					""
				],

				"空谷幽兰": [
					"李燕、李潞滨",
					"2001年10月03日",
					""
				],

				"竹与竹文化": [
					"李起敏、张济和",
					"2001年10月04日",
					""
				],

				"菊残犹傲霜枝": [
					"张树林、赵仁珪",
					"2001年10月05日",
					""
				],

				"中国的松文化": [
					"李永祜",
					"2001年10月08日",
					""
				],

				"中国园林艺术": [
					"彭吉象",
					"2001年10月11日",
					""
				],

				"故宫与中国礼乐文化": [
					"王贵祥",
					"2001年10月31日",
					""
				],

				"中国古代历法概说": [
					"陈美东",
					"2002年07月15日",
					""
				],

				"阴阳学说与中国传统医学": [
					"廖育群",
					"2002年07月25日",
					""
				],

				"中国近代术语的形成": [
					"冯天瑜",
					"2002年12月30日",
					""
				],

				"中国古代酒具与酒文化": [
					"杜金鹏",
					"2003年02月20日",
					""
				],

				"华夏盛宴—从考古看中国古代的饮食文化": [
					"王仁湘",
					"2003年02月21日",
					""
				],

				"新读《孙子兵法》": [
					"黄朴民",
					"2003年05月22日",
					""
				],

				"魏晋“神韵”（上）": [
					"王毅",
					"2003年11月26日",
					""
				],

				"魏晋“神韵”（下）": [
					"王毅",
					"2003年12月03日",
					""
				],
			}
		],

		"社会的源动力——经济": [
			"众老师",
			"2001/10/12开始，时间不连续",
			"",
			{
				"东西方经济的碰撞与沟通": [
					"李安渝",
					"2001年10月12日",
					"",
				],

				"电子商务与网络经济": [
					"吕本富、林正刚",
					"2001年09月24日",
					"",
				],

				"经济增长与制度创新": [
					"陈立",
					"2002年08月30日",
					"",
				],

				"中国公共财政建设": [
					"高培勇",
					"2003年09月12日",
					"",
				],

				"聚集金融革命": [
					"陈雨露",
					"2003年10月24日",
					"",
				],

				"走出混沌——中国资本市场未来之路": [
					"吴晓求",
					"2003年12月04日",
					"",
				],

				"风险投资及其在中国的发展（一）": [
					"成思危",
					"2001年11月16日",
					"",
				],

				"风险投资及其在中国的发展（二）": [
					"成思危",
					"2001年11月23日",
					"",
				],

				"AMC资产管理与发展": [
					"柏士珍、刘鸿儒、唐旭、金碚",
					"2002年12月17日",
					"",
				],

				"金融资产管理与发展": [
					"柏士珍、刘鸿儒、唐旭、金碚",
					"2003年01月10日",
					"",
				],

				"环境保护与可持续发展": [
					"陈贻安",
					"2002年11月12日",
					"",
				],

				"中国的公路现状与未来": [
					"张剑飞、施伟斌、郭学焕、戴东昌",
					"2002年08月16日",
					"",
				],

				"新世纪的中国公路建设": [
					"凤懋润",
					"2002年08月29日",
					"",
				],

				"交通与可持续发展": [
					"郝吉明",
					"2002年09月12日",
					"",
				],

				"西部开发中的公路建设": [
					"郝吉明、霍明、加措",
					"2002年09月13日",
					"",
				],

				"我国可持续发展水资源战略": [
					"索丽生",
					"2001年12月11日",
					"",
				],

				"中国油气资源的二次创业": [
					"刘光鼎",
					"2003年01月30日",
					"",
				],

				"信息化带动工业化": [
					"毛武、王常力、李明树",
					"2001年08月10日",
					"",
				],

				"小城镇，大战略": [
					"孔祥智",
					"2003年01月16日",
					"",
				],

				"汽车与生活": [
					"陈光",
					"2001年09月21日",
					"",
				],

				"我国信息材料的机遇": [
					"沈家骢",
					"2002年04月02日",
					"",
				],

				"我国光电产业发展的思考": [
					"母国光",
					"2001年12月17日",
					"",
				]
			}
		],

		"企业的方向盘——管理": [
			"众老师",
			"2001/10/15开始，时间不连续",
			"",
			{
				"标准化与经济建设": [
					"李忠海",
					"2001年10月15日",
					"",
				],

				"标准化与国际贸易": [
					"郭力生",
					"2001年10月16日",
					"",
				],

				"标准化与质量管理": [
					"郎志正",
					"2001年10月17日",
					"",
				],

				"市场竞争与企业标准化": [
					"李春田",
					"2001年10月18日",
					"",
				],

				"标准化与环境紧密相": [
					"李春田",
					"2001年10月19日",
					"",
				],

				"标准化与高新技术": [
					"房庆",
					"2001年10月22日",
					"",
				],

				"标准在我身边": [
					"房庆",
					"2003年10月23日",
					"",
				],

				"话说质量经营": [
					"马林、马欣迎、张晓东",
					"2003年06月13日",
					"",
				],

				"现代企业治理结构的创新和建立": [
					"刘静",
					"2001年11月26日",
					"",
				],

				"经营战略与文化探讨": [
					"金凯平",
					"2001年12月14日",
					"",
				],

				"营销的创新与创新的营销": [
					"王方华",
					"2002年08月01日",
					"",
				],

				"品性与现代人力资源开发": [
					"萧鸣政",
					"2001年11月30日",
					"",
				],

				"知识经济下的人力资源开发与管理": [
					"张德",
					"2001年12月07日",
					"",
				],

				"关注人力资源开发管理": [
					"王通讯",
					"2002年12月02日",
					"",
				],

				"21世纪我们怎么“管人”": [
					"曾湘泉",
					"2003年04月15日",
					"",
				]
			}
		],

		"探寻宇宙": [
			"众老师",
			"2001/11/02开始，时间不连续",
			"",
			{
				"趣谈天文学": [
					"贾贵山",
					"2001年11月02日",
					""
				],

				"人类怎样认识宇宙": [
					"赵君亮",
					"2004年04月24日",
					""
				],

				"宇宙将走向哪里": [
					"李竞",
					"2004年04月28日",
					""
				],

				"宇宙美术欣赏": [
					"李元",
					"2003年10月28日",
					""
				],

				"望远镜里的宇宙": [
					"李元",
					"2004年04月07日",
					""
				],

				"宇宙中的黑洞": [
					"何香涛",
					"2002年08月26日",
					""
				],

				"宇宙是从大爆炸中诞生的吗（上）": [
					"何香涛",
					"2003年04月21日",
					""
				],

				"宇宙是从大爆炸中诞生的吗（下）": [
					"何香涛",
					"2003年04月22日",
					""
				],

				"给地球照相": [
					"郭华东",
					"2002年06月03日",
					""
				],

				"从神秘的脉冲星谈起": [
					"何香涛",
					"2002年11月05日",
					""
				],

				"太阳活动与人类生存环境": [
					"汪景琇",
					"2002年12月12日",
					""
				],

				"飞向月球": [
					"欧阳自远",
					"2003年05月26日",
					""
				],

				"秋夜看火": [
					"李元",
					"2003年10月20日",
					""
				],

				"银河系": [
					"杜升云",
					"2004年04月29日",
					""
				],

				"太阳风暴": [
					"何香涛",
					"2004年04月30日",
					""
				],

				"移民火星": [
					"卞毓麟",
					"2004年05月01日",
					""
				],

				"太阳系中的怪异成员——彗星": [
					"崔振华",
					"2004年05月04日",
					""
				],

				"寻找另外一个“地球”": [
					"何香涛",
					"2004年05月05日",
					""
				],

				"寻找地外生命": [
					"南仁东",
					"2004年05月06日",
					""
				],

				"寻找“丢失”的行星": [
					"赵君亮",
					"2004年05月07日",
					""
				],

				"小行星会撞地球吗": [
					"李竞",
					"2004年05月08日",
					""
				],

				"星座传说": [
					"杜升云",
					"2004年05月11日",
					""
				]
			}
		],

		"撼天之旅": [
			"众老师",
			"2001/12/03开始，时间不连续",
			"",
			{
				"中国航天的成就与展望": [
					"孙来燕、刘纪原",
					"2001年12月03日",
					""
				],

				"航天高技术产业发展趋势、机遇与挑战": [
					"闵桂荣、许达哲",
					"2001年12月04日",
					""
				],

				"航空航天高科技发展——先进复合材料与航空航天": [
					"傅恒志",
					"2002年08月19日",
					""
				],

				"航空是我国高科技的战略产业": [
					"陈一坚",
					"2002年04月05日",
					""
				],

				"载人航天发展现状及展望": [
					"袁家军",
					"2002年12月05日",
					""
				],

				"利用太空——新的机遇与挑战": [
					"杜祥琬",
					"2001年12月10日",
					""
				],

				"极轨卫星纵览世界风云": [
					"张文建",
					"2002年01月15日",
					""
				],

				"太空中的衣食住行": [
					"潘厚任",
					"2002年08月13日",
					""
				],

				"神舟三号上的科学实验": [
					"孙辉先",
					"2002年09月09日",
					""
				],

				"中国的空间科学": [
					"潘厚任",
					"2002年10月28日",
					""
				],

				"空间环境及其防护": [
					"都亨",
					"2002年10月29日",
					""
				],

				"地球空间探测": [
					"吴季",
					"2002年11月01日",
					""
				],

				"航空史中的十个瞬间": [
					"周日新",
					"2003年11月17日",
					""
				],

				"十位飞机设计师的飞行生涯": [
					"周日新",
					"2003年11月24日",
					""
				],

				"试飞": [
					"沙长安",
					"2003年12月01日",
					""
				],

				"空中救生": [
					"刘峰",
					"2003年12月08日",
					""
				],

				"飞翔的动力": [
					"刘大响",
					"2003年12月15日",
					""
				],

				"直升机": [
					"高正",
					"2003年12月16日",
					""
				],

				"战斗机的未来之路": [
					"陈一坚",
					"2003年12月22日",
					""
				],

				"陈光": [
					"孙来燕",
					"2003年04月29日",
					""
				],

				"无人驾驶飞机": [
					"梁德旺",
					"2003年12月23日",
					""
				],

				"微型飞机的现状、未来及挑战": [
					"宋笔锋",
					"2002年06月27日",
					""
				],
			}
		],

		"论争象牙塔": [
			"众老师",
			"2002/05/28开始，时间不连续",
			"",
			{
				"新世纪的中国基础教育": [
					"李连宁",
					"2002年05月28日",
					"",
				],

				"三个代表理论与中国教育": [
					"刘吉",
					"2002年05月31日",
					"",
				],

				"WTO与中国教育（一）": [
					"杨福家、吴启迪、李发伸",
					"2002年01月04日",
					"",
				],

				"WTO与中国教育（二）": [
					"潘云鹤、姜澄宇、李发伸",
					"2002年01月07日",
					"",
				],

				"WTO与中国教育（三）": [
					"李晓红、吴松、王建华、谢绳武",
					"2002年01月08日",
					"",
				],

				"WTO与中国教育（四）": [
					"杨福家",
					"2002年01月09日",
					"",
				],

				"WTO与中国教育（五）": [
					"章新胜",
					"2002年01月10日",
					"",
				],

				"WTO与中国教育（六）": [
					"潘云鹤、姜澄宇",
					"2002年01月11日",
					"",
				],

				"入世界贸易组织对我国教育的影响与对策": [
					"顾明远",
					"2002年05月30日",
					"",
				],

				"公平与效率": [
					"谈松华、吕型伟",
					"2002年05月29日",
					"",
				],

				"关于教育的对话": [
					"王梓坤、柯惠新",
					"2002年09月23日",
					"",
				],

				"数字化校园与教育创新": [
					"吴文虎、丁喆、李奕、章大雁",
					"2003年03月25日",
					"",
				],

				"高考与素质教育": [
					"",
					"孙东东",
					"",
				],

				"关注早期教育": [
					"徐朝霞、冯淑兰、袁春",
					"2003年06月27日",
					"",
				],

				"知识经济与高等教育": [
					"杨福家",
					"2001年11月13日",
					"",
				],

				"学为人师，行为世范": [
					"周之良",
					"2001年09月10日",
					"",
				],

				"心理学知识与科学施教": [
					"吴瑞华",
					"2002年07月16日",
					"",
				],

				"如何适应大学生活": [
					"王登峰",
					"2001年10月09日",
					"",
				],

				"“硫酸泼熊”引发的思考": [
					"袁济喜",
					"2004年01月02日",
					"",
				]
			}
		],

		"人的生与活": [
			"众老师",
			"2002/07/28开始，时间不连续",
			"",
			{
				"现代生活关键词": [
					"黄平、罗红光、赵汀阳",
					"2002年07月08日",
					"",
				],

				"关于生活的对话": [
					"张维迎、冯仑",
					"2002年09月27日",
					"",
				],

				"批判消费，反省快乐": [
					"郑也夫",
					"2003年10月30日",
					"",
				],

				"我国中高级白领职业阶层的社会学分析": [
					"刘精明",
					"2002年02月07日",
					"",
				],

				"海外学人回国创业论坛": [
					"王辉耀、茅道林、李安渝、高在朗",
					"2003年05月29日",
					"",
				],

				"移民与中国": [
					"葛剑雄",
					"2002年06月28日",
					"",
				],

				"全球化了的我在哪里（上）": [
					"龙应台",
					"2004年01月07日",
					"",
				],

				"全球化了的我在哪里（下）": [
					"龙应台",
					"2004年01月14日",
					"",
				],

				"探究我们的时间分配": [
					"王琪延",
					"2003年09月26日",
					"",
				],

				"诚信是金": [
					"黄卫平",
					"2003年05月23日",
					"",
				],

				"现代人整体形象设计": [
					"徐晶",
					"2001年09月07日",
					"",
				],

				"涉外礼仪": [
					"金正昆",
					"2003年05月20日",
					"",
				],

				"人格角色与人际沟通": [
					"王家瑾",
					"2002年04月16日",
					"",
				],

				"说话的艺术（上）": [
					"曾宪章",
					"2003年12月18日",
					"",
				],

				"说话的艺术（下）": [
					"赵卜成",
					"2003年12月19日",
					"",
				],

				"创造在您身边": [
					"张泰昌",
					"2002年09月17日",
					"",
				],

				"口才与成功": [
					"邵守义",
					"2003年11月27日",
					"",
				],

				"英语成功学习（上）": [
					"杜子华",
					"2003年07月07日",
					"",
				],

				"英语成功学习（下）": [
					"杜子华",
					"2003年07月08日",
					"",
				],

				"信息时代如何学习": [
					"陈建翔",
					"2003年10月13日",
					"",
				]
			}
		],

		"语言的方程": [
			"众老师",
			"2002/11/27开始，时间不连续",
			"",
			{
				"文学创作中的未知结构（上）": [
					"余秋雨",
					"2002年11月27日",
					""
				],

				"文学创作中的未知结构（下）": [
					"余秋雨",
					"2002年12月04日",
					""
				],

				"余秋雨谈散文": [
					"余秋雨",
					"2004年01月01日",
					""
				],

				"创作与翻译（上）": [
					"余光中",
					"2002年12月11日",
					""
				],

				"创作与翻译（下）": [
					"余光中",
					"2002年12月18日",
					""
				],

				"经验·想像力·真实——全球化背景中的文学写作（上）": [
					"格非",
					"2002年10月09日",
					""
				],

				"经验·想像力·真实——全球化背景中的文学写作（下）": [
					"格非",
					"2002年10月16日",
					""
				],

				"艺术感觉与艺术创造（上）": [
					"曹文轩",
					"2003年12月17日",
					""
				],

				"艺术感觉与艺术创造（下）": [
					"曹文轩",
					"2003年12月24日",
					""
				],

				"谜语之谜——艺术逻辑的基本原理": [
					"董小英",
					"2002年07月02日",
					""
				],

				"欧美小说的情节演化模式（上）": [
					"张世君",
					"2002年09月19日",
					""
				],

				"欧美小说的情节演化模式（下）": [
					"张世君",
					"2002年09月20日",
					""
				],

				"欧美小说人物速写（上）": [
					"张世君",
					"2002年01月28日",
					""
				],

				"欧美小说人物速写（下）": [
					"张世君",
					"2002年01月29日",
					""
				],

				"诗的发现": [
					"吴思敬",
					"2001年09月11日",
					""
				],

				"诗的人文关怀": [
					"罗宗强",
					"2002年07月15日",
					""
				],

				"漫谈诗歌创作（上）": [
					"曹文轩",
					"2002年07月17日",
					""
				],

				"漫谈诗歌创作（下）": [
					"曹文轩",
					"2002年07月24日",
					""
				],

				"关于诗词的对话": [
					"止庵、刘宏",
					"2002年09月24日",
					""
				],

				"关于艺术的对话": [
					"曹文轩",
					"2002年09月26日",
					""
				]
			}
		],

		"文明的发动机——科学": [
			"众老师",
			"2003/05/12开始，时间不连续",
			"",
			{
				"科学文化漫谈": [
					"王直华",
					"2003年05月12日",
					"",
				],

				"钱学森的大成智慧": [
					"戴汝为",
					"2001年10月06日",
					"",
				],

				"新知识的发现": [
					"杨振宁",
					"2002年03月14日",
					"",
				],

				"与杨振宁对话": [
					"杨振宁",
					"2002年03月15日",
					"",
				],

				"生产力发展的规律": [
					"何祚庥",
					"2002年04月19日",
					"",
				],

				"近代科学的社会根源": [
					"方在庆",
					"2002年07月05日",
					"",
				],

				"科学史的历史": [
					"袁江洋",
					"2002年07月22日",
					"",
				],

				"科学与社会": [
					"曾志",
					"2003年01月27日",
					"",
				],

				"李约瑟与中国科学": [
					"胡维佳",
					"2002年07月29日",
					"",
				],

				"中国传统科学文化的现代价值": [
					"王渝生",
					"2002年07月30日",
					"",
				],

				"交叉科学": [
					"李喜先",
					"2002年06月17日",
					"",
				],

				"超越简单与还原：复杂性范式的兴起": [
					"吴彤",
					"2001年08月03日",
					"",
				],

				"现代医学的回顾和展望": [
					"韩启德",
					"2003年05月19日",
					"",
				],

				"创新与人文社会科学发展": [
					"纪宝成",
					"2003年04月01日",
					"",
				],

				"回望发明之路": [
					"张开逊",
					"2002年07月04日",
					"",
				],

				"新世纪的科技": [
					"杨振宁",
					"2001年11月05日",
					"",
				],

				"百年科技创新的回顾与展望": [
					"路甬祥",
					"2001年11月12日",
					"",
				],

				"当代科学技术对世界经济和社会的影响": [
					"袁正光",
					"2002年04月12日",
					"",
				],

				"漫谈百年科技": [
					"王渝生",
					"2002年05月27日",
					"",
				],

				"艺术与科学的对话": [
					"王冠中、李政道",
					"2002年07月17日",
					"",
				],

				"面向未来的科技美学": [
					"唐骅",
					"2002年05月25日",
					"",
				]
			}
		],

		"新解《红楼梦》": [
			"众老师",
			"2003/05/14开始，时间不连续",
			"",
			{
				"曹雪芹其人其书（上）": [
					"周汝昌",
					"2003年05月14日",
					""
				],

				"曹雪芹其人其书（下）": [
					"周汝昌",
					"2003年05月21日",
					""
				],

				"曹雪芹的生平与家世": [
					"顾平旦、张书才、沈治钧",
					"2003年05月28日",
					""
				],

				"《红楼梦》是怎样写成的（上）": [
					"蔡义江",
					"2003年06月04日",
					""
				],

				"《红楼梦》是怎样写成的（下）": [
					"蔡义江",
					"2003年06月11日",
					""
				],

				"漫话宝黛钗": [
					"李希凡、张庆善、孙玉明",
					"2003年06月18日",
					""
				],

				"是是非非王熙凤": [
					"周思源、吕启祥、丁维忠",
					"2003年06月25日",
					""
				],

				"大观园里的丫鬟们": [
					"李希凡、蔡义江、卜键",
					"2003年09月03日",
					""
				],

				"《红楼梦》的诗词曲赋": [
					"蔡义江、吕启祥、曹立波",
					"2003年09月10日",
					""
				],

				"《红楼梦》的艺术个性（上）": [
					"周汝昌",
					"2003年09月17日",
					""
				],

				"《红楼梦》的艺术个性（下）": [
					"周汝昌",
					"2003年09月24日",
					""
				],

				"《红楼梦》的思想与研究流派": [
					"段启明、张俊、孙玉明",
					"2003年10月08日",
					""
				],

				"《红楼梦》的思想": [
					"冯其庸",
					"2003年10月15日",
					""
				],

				"《红楼梦》的“言”与“味”": [
					"王蒙",
					"2003年10月22日",
					""
				],

				"周汝昌答疑《红楼梦》（上）": [
					"周汝昌",
					"2003年10月29日",
					""
				],

				"周汝昌答疑《红楼梦》（下）": [
					"周汝昌",
					"2003年11月05日",
					""
				],

				"《红楼梦》的空间叙事艺术": [
					"张世君",
					"2002年07月11日",
					""
				],

				"大观园与清代园林艺术": [
					"顾平旦",
					"2002年10月22日",
					""
				]
			}
		],

		"与健康手拉手": [
			"众老师",
			"2003/09/11开始，时间不连续",
			"",
			{
				"与健康手拉手": [
					"洪昭光",
					"2003年09月11日",
					"",
				],

				"生活方式与癌": [
					"杨秉辉",
					"2002年01月25日",
					"",
				],

				"疾病诊断的金标准": [
					"朱世能",
					"2002年06月06日",
					"",
				],

				"心理因素与疾病": [
					"杨凤池",
					"2002年09月05日",
					"",
				],

				"现代人健康生活透视": [
					"吉良辰、黄美涓、蔡同一、于小冬",
					"2002年10月25日",
					"",
				],

				"绿色食品与青少年健康成长": [
					"季成叶",
					"2002年11月28日",
					"",
				],

				"绿色产品与人类健康": [
					"孟凡乔",
					"2002年09月10日",
					"",
				],

				"如何延缓衰老": [
					"黄美涓",
					"2002年08月20日",
					"",
				],

				"关注老年人心智健康": [
					"许贤豪",
					"2002年10月21日",
					"",
				],

				"血压与健康": [
					"黄从新",
					"2003年10月09日",
					"",
				]
			}
		],

		"地球成长史": [
			"众老师",
			"2003/09/22开始，时间不连续",
			"",
			{
				"人类的起源": [
					"吴新智",
					"2003年09月22日",
					""
				],

				"神秘的生命起源": [
					"袁训来",
					"2003年06月23日",
					""
				],

				"植物是如何登陆的": [
					"王怿",
					"2003年09月01日",
					""
				],

				"动物的语言与意识": [
					"苏彦捷",
					"2001年08月13日",
					""
				],

				"物种多样性的挑战与未来": [
					"黄大卫",
					"2001年10月10日",
					""
				],

				"食、性、合作——人类与动物的行为对比": [
					"郑也夫\n",
					"2001年12月13日\n",
					""
				],

				"中国昆虫研究现状": [
					"李利珍\n",
					"2002年04月08日\n",
					""
				],

				"野生动物重归自然": [
					"刘昕晨\n",
					"2002年10月12日\n",
					""
				],

				"警惕外来动物入侵": [
					"张润志\n",
					"2003年11月03日\n",
					""
				],

				"植物健康与现代农业": [
					"代光辉\n",
					"2002年01月30日\n",
					""
				],

				"热河生物群": [
					"汪筱林\n",
					"2003年09月02日",
					""
				],

				"古鸟寻踪": [
					"周忠和\n",
					"2003年09月16日\n",
					""
				],

				"古生代的海洋霸主": [
					"朱敏\n",
					"2003年09月08日\n",
					""
				],

				"空中霸主翼龙": [
					"汪筱林",
					"2003年09月15日",
					""
				],

				"恐龙大地": [
					"徐星",
					"2003年09月15日",
					""
				],

				"恐龙的家族": [
					"王文利",
					"2002年02月04日",
					""
				],

				"地球上的猫科动物（上）": [
					"刘昕晨",
					"2003年11月11日",
					""
				],

				"地球上的猫科动物（下）": [
					"刘昕晨",
					"2003年11月18日",
					""
				],

				"地球上的猫科动物——老虎": [
					"魏辅",
					"2003年11月25日",
					""
				],

				"地球上的猫科动物——狮子": [
					"宋延龄",
					"2003年12月02日",
					""
				],

				"地球上的猫科动物——猎豹": [
					"蒋志刚",
					"2003年12月09日",
					""
				],

				"猴年话猴——百猴趣谈（上）": [
					"郭耕",
					"2004年03月01日",
					""
				],

				"猴年话猴——百猴趣谈（下）": [
					"郭耕",
					"2004年03月02日",
					""
				],

				"猴年话猴——金丝猴": [
					"苏彦捷",
					"2004年03月03日",
					""
				],

				"猴年话猴——白头叶猴": [
					"黄乘明",
					"2004年03月04日",
					""
				],

				"世界地球日专辑——善待地球": [
					"卢耀如",
					"2002年04月22日",
					""
				],

				"世界地球日专辑——凝看海洋": [
					"萧汉强、方念乔",
					"2002年04月23日",
					""
				],

				"世界地球日专辑——触摸山脉": [
					"杨逸畴",
					"2002年04月24日",
					""
				],

				"世界地球日专辑——解读森林": [
					"宋朝枢",
					"2002年04月25日",
					""
				],

				"世界地球日专辑——走近沙漠": [
					"张宗祜",
					"2002年04月26日",
					""
				],

				"神奇的火山": [
					"刘嘉麒",
					"2004年01月05日",
					""
				],

				"大地震": [
					"张少泉",
					"2004年01月06日",
					""
				],

				"暴雨": [
					"倪允琪",
					"2004年01月08日",
					""
				],

				"海岸海洋": [
					"王颖",
					"2004年01月12日",
					""
				],

				"跨越两极（上）": [
					"位梦华",
					"2004年03月30日",
					""
				],

				"跨越两极（下）": [
					"位梦华",
					"2004年03月31日",
					""
				],

				"地心之旅": [
					"张少泉",
					"2004年04月01日",
					""
				],

				"生态伦理——一场哲学观念的革命": [
					"叶平",
					"2003年01月20日",
					""
				],

				"化学与人类环境": [
					"刘旦初",
					"2002年06月07日",
					""
				],

				"全球变化与生态环境": [
					"李文华",
					"2002年04月01日",
					""
				],

				"气候变化的事实、影响及对策": [
					"秦大河",
					"2002年12月06日",
					""
				],
			}
		],

		"文学的个性": [
			"众老师",
			"2003/11/12开始，时间不连续",
			"",
			{
				"路遥的诗意": [
					"郭小聪",
					"2003年11月12日",
					""
				],

				"走向“文化诗学”": [
					"童庆炳",
					"2002年11月07日",
					""
				],

				"文学创作中对“讲话”的认识": [
					"苏叔阳",
					"2002年05月20日",
					""
				],

				"民间艺术源，提炼成神迹": [
					"李燕",
					"2002年05月21日",
					""
				],

				"坚持人民文艺先进方向": [
					"张炯",
					"2002年05月23日",
					""
				],

				"中国藏族英雄史诗《格萨尔》": [
					"陈思和",
					"2002年08月08日",
					""
				],

				"海派文学的两个传统": [
					"陈思和",
					"2002年08月09日",
					""
				],

				"漫谈金庸武侠小说": [
					"严家炎",
					"2001年11月27日",
					""
				],

				"曹禺名剧的误解、曲解与理解": [
					"王卫平",
					"2003年12月10日",
					""
				],

				"鲁迅《野草》的生命哲学与象征艺术（上）": [
					"孙玉石",
					"2003年03月19日",
					""
				],

				"鲁迅《野草》的生命哲学与象征艺术（下）": [
					"孙玉石",
					"2003年03月26日",
					""
				],

				"老舍的爱好": [
					"舒乙",
					"2002年11月20日",
					""
				]
			}
		]
	},

	"bjjt2004": {
		"女人说话": [
			"众老师",
			"2004/03/08开始，时间不连续",
			"",
			{
				"龙应台——文人做官": [
					"龙应台",
					"2004年03月08日",
					"",
				],

				"全球化了的我在哪里": [
					"龙应台",
					"2004年03月09日",
					"",
				],

				"我作故我在": [
					"张抗抗",
					"2004年03月10日",
					"",
				],

				"写作与生活的关系": [
					"张抗抗",
					"2004年03月11日",
					"",
				],

				"男权视角下的女性形象": [
					"李玲",
					"2004年03月12日",
					"",
				],

				"作家笔下的婚姻生活": [
					"李玲",
					"2004年03月19日",
					"",
				],

				"走进深山的格格作家": [
					"叶广芩",
					"2004年03月15日",
					"",
				],

				"从四合院到秦岭深山": [
					"叶广芩",
					"2004年03月16日",
					"",
				],

				"性学前沿的女行者": [
					"李银河",
					"2004年03月17日",
					"",
				],

				"女性主义与性": [
					"李银河",
					"2004年03月18日",
					"",
				],

				"上海记忆的追寻者": [
					"陈丹燕",
					"2004年03月22日",
					"",
				],

				"我的写作与上海": [
					"陈丹燕",
					"2004年03月23日",
					"",
				],

				"妇女权利的法律保护": [
					"信春鹰",
					"2002年03月04日",
					"",
				],

				"女性与哲学的关系": [
					"王宏维",
					"2002年03月05日",
					"",
				],

				"吴尔夫·女性写作·女性": [
					"黄梅",
					"2002年03月06日",
					"",
				],

				"重新定义女性美": [
					"艾晓明",
					"2002年03月07日",
					"",
				],

				"寻访七位女作家的芳踪": [
					"张玲",
					"2002年03月08日",
					"",
				],

				"从美国的女权运动谈起": [
					"钱满素",
					"2002年03月11日",
					"",
				],

				"女性与广告": [
					"艾晓明",
					"2002年03月12日",
					"",
				],

				"妇女与婚姻家庭": [
					"张李玺",
					"2003年03月05日",
					"",
				],

				"妇女与就业": [
					"刘伯红",
					"2003年03月06日",
					"",
				],

				"妇女与参政": [
					"荣维毅",
					"2003年03月07日",
					"",
				],

				"妇女与法律": [
					"信春鹰",
					"2003年03月10日",
					"",
				],

				"妇女与教育": [
					"郑新蓉",
					"2003年03月11日",
					"",
				],

				"妇女与健康": [
					"张开宁",
					"2003年03月12日",
					"",
				],

				"妇女与传媒": [
					"卜卫",
					"2003年03月14日",
					"",
				],

				"女性的道德发展": [
					"肖巍",
					"2001年07月27日",
					"",
				],

				"女作家·女人·作家": [
					"赵凝",
					"2002年09月18日",
					"",
				],

				"杰出女性创业之路（上）": [
					"任丽娟、洪瑛",
					"2002年05月13日",
					"",
				],

				"杰出女性创业之路（下）": [
					"王喜荣、于剑",
					"2002年05月14日",
					"",
				]
			}
		],

		"品读《水浒传》": [
			"众老师",
			"2004/04/02~2004/04/10、2004/04/13~2004/04/14",
			"",
			{
				"水浒传成书之谜": [
					"侯会",
					"2004年04月02日",
					""
				],

				"水浒传的作者": [
					"刘世德",
					"2004年04月03日",
					""
				],

				"逼上梁山人物评析": [
					"段启明",
					"2004年04月06日",
					""
				],

				"话说及时雨宋江": [
					"张俊",
					"2004年04月07日",
					""
				],

				"从林冲看水浒传的人物描写": [
					"周先慎",
					"2004年04月08日",
					""
				],

				"水浒传与水浒戏": [
					"刘荫柏",
					"2004年04月09日",
					""
				],

				"水浒传中的女性人物": [
					"徐江",
					"2004年04月10日",
					""
				],

				"从生辰纲下落谈水浒传": [
					"周思源",
					"2004年04月13日",
					""
				],

				"水浒传的思想倾向": [
					"石昌渝",
					"2004年04月14日",
					""
				],
			}
		],

		"清十二帝疑案": [
			"阎崇年",
			"2004/05/15开始，时间不连续",
			"中国最后封建王朝给后人留下了一连串的疑案，也给清王朝十二帝的人生蒙上传奇的色彩。近年来，这些传奇式的历史疑案引发了影视界和社会大众对清宫戏的热情。这些戏说历史影视作品的泛滥，让大众对历史史实的理解走进误区。为了澄清史实，还原历史本来面目，清史专家从正史的角度为您揭开清十二帝疑案的神秘面纱。",
			{
				"努尔哈赤": [
					"阎崇年",
					"2004年05月15日",
					"清太祖努尔哈赤正是这样一位中华历史上、世界历史上伟大的政治家、军事家。努尔哈赤之所以伟大，在于他开创了一个新的时代。这个长达296年的时代，占据了自秦朝以来整个中国皇朝历史的七分之一，它的出现使中国皇朝制度达到鼎盛。这就是清朝，它上承明朝中晚期强劲发展的封建社会，专制主义急剧加强的中央集权，经济领域崭新的资本主义萌芽。下接中国封建专制制度全面巅峰之后的社会转型，在内忧外患的社会环境中开始迈开近代化的步伐。它开疆拓土，外御强敌，民族协和，封定藩属，奠定了当代中国版图的基础。"
				],

				"皇太极": [
					"阎崇年",
					"2004年05月22日",
					"皇太极是继努尔哈赤之后又一位杰出的政治家和军事家，他为大清皇朝定鼎燕京，统一华夏，奠定了坚实的基础。围绕皇太极的文治、武功和谋略的三个方面，展现清太宗皇太极，在登极后的数年里，先后纠正了先父努尔哈赤的错误政策，完善了后金的政府体制，加强了君主专制集权。他确定统一华夏的宏伟目标，为大清建国史上做了两件大事，一件是改族名女真为满洲，另一件是改国号大金为大清。"
				],

				"顺治（上）": [
					"阎崇年",
					"2004年05月29日",
					"公元1643年，五十二岁的皇太极带着遗憾离开了人间。清史稿说他有两个遗憾，第一个遗憾是储位未定，第二个遗憾是大勋未集。他亲自迁都北京、统一中原的宏伟志愿化为了泡影。皇太极的这两个遗憾，就留给了他的儿子顺治来完成。顺治在位期间，是清朝268年行程中一个非常重要的历史时期，它上乘太祖太宗之遗业，开创大一统江山的新纪元，为后来的康雍乾盛世也奠定了坚实的基础。有人说，才智过人的庄妃在皇位继承的关键时刻使出杀手锏，才使自己的儿子福临成功地继承了皇位。然而登基后的顺治与母亲之间的关系却极为微妙。从立后到出家，顺治的每一个决策都使得他与母亲背道而驰。这也正是他悲剧人生的开始。"
				],


				"顺治（下）": [
					"阎崇年",
					"2004年06月07日",
					"福临时6岁登极，在位18年，年号顺治。在他短暂的一生中，母亲、皇叔、爱妃、僧人，与他有着密切的关系，也正是他们带给顺治悲剧的一生。有人说，顺治对母亲的不满，还有一个很重要的原因就是孝庄与多尔衮之间暧昧的关系，这也成为近百年来清史研究中的一个悬案。根据《清史稿・后妃传》的记载，顺治有两位皇后、十五位嫔妃，在这些后妃中，他一心宠爱的是董鄂妃。关于董鄂妃其人，也有着三种说法，给后世留下重重谜团。顺治十七年董鄂妃病死，她的死对于年轻的顺治皇帝来说，是一个致命的打击。从此，顺治一蹶不振，产生了悲观厌世的念头，他开始与僧人频繁接触，谈佛论法，甚至做出剃度出家的决定。在亲情与爱情，皇权与空门的抉择中，顺治最终踏上了悲剧命运的不归路。关于这位少年天子的最终命运，后人众说纷纭。有人说，董鄂妃之死给痴情的顺治皇帝带来了感情上的巨大打击，他情绪消沉，最终遁入空门，出家做了和尚，也有人说康熙皇帝在位时，曾多次到山西五台山进香，实际上是去探望父皇。究竟顺治皇帝是否真的出家，这又给后世留下了一个历史谜团。"
				],

				"康熙（上）": [
					"阎崇年",
					"2004年06月12日",
					"清圣祖仁皇帝康熙，名字叫玄烨，他8岁继位，14岁亲政，在位61年，享年69岁，是中国历史上有文字记载以来，在位时间最长的一位君主。他是清世祖顺治帝的第三子，康熙自幼好学不倦，意志坚毅。他刚刚披上龙袍时还是个孩子，他的祖辈虽然骑着马从关外打到关内，建立了清王朝，但实际上交给他的并不是一统江山。反清势力和分裂割据的活动来自四面八方。这位少年皇帝，14岁亲政，16岁就除掉了结党营私、欺凌幼主的辅政大臣鳌拜。削弱了八旗旗主的权势，20岁即迎战以吴三桂为首的三藩，经过8年奋战，一举平定了战乱，维护了统一。康熙是一位出色的政治家和军事家，他头脑清醒，文武兼备，对自己讲学习，对朝政讲勤慎。能较好地处理民族之间的关系，从而开创了康乾盛世，促进了清朝初年社会经济的发展，奠定了中国多民族统一国家的疆域。康熙在位61年，对于中国的历史，对于世界的文明史的发展做出了杰出的贡献。"
				],

				"康熙（下）": [
					"阎崇年",
					"2004年06月19日",
					"在中国古代众多的帝王中，清朝的康熙皇帝是惟一认真学习过西方科学知识的皇帝，他通过学习，吸收了许多欧洲的数学、天文、地理、物理、化学等方面的知识，并主持了几项大规模的科学活动，这些真实的故事，不仅在典册中有真实记载，而且在他生活过的紫禁城中，至今仍留下了上百件他学习和从事科技活动的仪器。勤奋学习，是康熙为君之道的一个重要法宝。他不仅精通汉族传统文化，还认真研究西方科学技术，不愧为学习型的皇帝。康熙为了能将大清社稷绵延万年，对皇子皇孙的教育，更可谓望子成龙而煞费苦心。他亲自为皇子们选定师傅，让皇子皇孙接受学校教育，并定期检查他们的功课，这些在清史典籍中都有明确记载。"
				],

				"雍正（上）": [
					"阎崇年",
					"2004年06月23日",
					""
				],

				"雍正（下）": [
					"阎崇年",
					"2004年07月03日",
					""
				],

				" 乾隆（上）": [
					"阎崇年",
					"2004年07月10日",
					"乾隆是中国历史上执政最长久的皇帝，他是有史以来年寿最高的帝王。他少年得志，青年登极，他开疆拓地，六下江南，他的盛世功绩为后世赞誉，然而史册中记载的更有那说不尽的逸事传闻。乾隆，名弘历，是雍正帝的第四子，自幼得到祖父康熙帝的宠爱。他成为中国历史上第一位密立的储君。然而，荣华富贵笼罩的乾隆帝，在位长久，疑案颇多，他的出生地究竟在哪里？后世众说纷纭。乾隆出生地的疑案揭开他身世之谜的序幕。他的生母是谁？也就成了另一个令后世揣测的疑案。"
				],

				" 乾隆（下）": [
					"阎崇年",
					"2004年07月17日",
					"乾隆帝的妻子正式在册的共有二十九位，其中皇后有三位。在这三位皇后中，有两任皇后先后给世人留下疑案，而且她们的疑案都与乾隆出巡有关。在乾隆出巡途中，究竟发生了什么而导致两位皇后先后走上不归路？对此世人猜测不已。乾隆朝两位皇后和一位妃子都给后世留下疑案，这在历史上是罕见的，而乾隆将“康乾盛世”推向顶峰的盛世功绩，也使中国封建王朝的发展走上最后的巅峰。在远离东方这个文明古国的地球另一端，一场影响人类文明发展进程的革命正在悄然兴起。此时，掩藏在清王朝盛世之下的危机也初露端倪。"
				],

				"嘉庆（上）": [
					"阎崇年",
					"2004年09月11日",
					"公元1796年正月，在皇帝宝座上坐满了六十年的乾隆，将帝位禅让给了他的第15子嘉庆。他成为了清王朝惟一的一位由禅让继位的皇帝。84岁的乾隆虽然当上了太上皇，但依旧以训政的名义继续大权在握，掌控朝政。公元1799年正月，太上皇乾隆病逝，此时的清王朝已经面临严重的统治危机，民生困顿，阶级矛盾愈加尖锐。乾隆留给嘉庆的已不再是什么盛世，而是一个矛盾丛集、问题成堆的正急剧走向没落的衰败之世。"
				],

				"嘉庆（下）": [
					"阎崇年",
					"2004年09月18日",
					"公元1799年正月，太上皇乾隆病逝，此时的清王朝已经面临严重的统治危机，民生困顿，阶级矛盾愈加尖锐。乾隆留给嘉庆的已不再是什么盛世，而是一个矛盾丛集、问题成堆的正急剧走向没落的衰败之世。这些难题无疑使嘉庆面临严峻的考验。而嘉庆也因此成为了清朝历史上一位起到转折作用的帝王。如果嘉庆能够兴利除弊解决危机，那么大清王朝将继续康雍乾盛世的繁荣，如果他无力解决这些社会危机，那么大清王朝也就从他开始走向衰败。此时的嘉庆皇帝成为了决定大清王朝发展进程中至关重要的一位皇帝。"
				],

				"道光（上）": [
					"阎崇年",
					"2004年09月27日",
					"一位勤政节俭的皇帝，却鲜有作为。父皇暴亡，他仓促登极，谲匣风波使他的继位扑朔迷离。一个看似平庸的王朝，却成为中国历史的“分水岭”。禁烟销烟，摇摆不定。《南京条约》，丧权辱国。道光帝，名旻宁，是清朝的第八位皇帝，他是嘉庆皇帝的嫡子。他三十九岁继位，在位三十年，享年六十九岁。很多人不知道道光继位也存在疑案问题，道光是清朝皇帝嫡子继位里面惟一的一个。嘉庆二十五年七月二十五日，嘉庆帝猝然驾崩于承德避暑山庄。根据雍正帝创立的秘密立储制度，写有皇位继承人的密折应封存于谲匣中，放置在乾清宫正大光明匾后。从雍正帝开始，秘密立储就成为清王朝皇位继承的祖制家法。"
				],

				"道光（下）": [
					"阎崇年",
					"2004年10月09日",
					"嘉庆帝生前从未公开确定皇位继承人，按照这一祖制家法，即使他猝然驾崩，皇位的继承也不该有太大的问题。那么嘉庆帝的猝亡却为何引发了一场皇位继承的轩然大波呢？原来，人们发现本应放在“正大光明”匾后的立储鐍匣无影无踪。旻宁怎样继承的皇位？他对中国近代史有着怎样的影响？"
				],

				"咸丰（上）": [
					"阎崇年",
					"2004年10月16日",
					"一位在位只有11年的平庸皇帝，却改变了中国近一个世纪的历史。一位懦弱无能的皇子，却能够在皇位竞争中脱颖而出，君临天下。面对内忧外患，他理应救国于危难，却在英法联军侵入北京之时，逃之夭夭，弃国门于不顾。北京城因此而生灵涂炭，圆明园因此而大火熊熊。花天酒地、放荡享乐的咸丰临终之前，却因后事处理不当，导致慈禧控制中国长达半个世纪之久。"
				],

				"咸丰（下）": [
					"阎崇年",
					"2004年10月23日",
					"一位在位只有11年的平庸皇帝，却改变了中国近一个世纪的历史。一位懦弱无能的皇子，却能够在皇位竞争中脱颖而出，君临天下。面对内忧外患，他理应救国于危难，却在英法联军侵入北京之时，逃之夭夭，弃国门于不顾。北京城因此而生灵涂炭，圆明园因此而大火熊熊。花天酒地、放荡享乐的咸丰临终之前，却因后事处理不当，导致慈禧控制中国长达半个世纪之久。北京社会科学院研究员，北京满学会会长阎崇年做客《百家讲坛》，为我们讲述这位弃江山社稷于不顾的渎职皇帝咸丰，精彩内容，敬请关注。"
				],

				"同治（上）": [
					"阎崇年",
					"2004年10月30日",
					"一位六龄顽童成为咸丰帝惟一的皇位继承人，一场宫廷政变使皇太后登上了政治的舞台，傀儡皇帝听命于垂帘听政的母后，放荡生活断送了十九岁的年轻生命。一个什么样的女人，掌控朝政四十八年？她究竟是来自哪里？又有着怎样的身世？慈禧太后叶赫那拉氏，满洲镶蓝旗人。咸丰二年，以秀女被选入宫，封懿贵人。因得咸丰皇帝宠幸，被进封为懿嫔。咸丰六年，二十二岁的那拉氏生子载淳，母以子贵，由懿嫔升为懿妃，第二年又升为懿贵妃。"
				],

				"同治（中）": [
					"阎崇年",
					"2004年11月06日",
					"咸丰十一年七月，咸丰帝病情日渐加重，惟一的皇位继承人载淳年方六岁，无法掌权理政。因此，用何人以何种方式辅佐幼帝，一时成为头等大事。咸丰帝再三权衡，于临终的前一天，宣布由载垣、端华、肃顺等八大臣辅佐载淳执政。新皇帝尚未登极，肃顺等八大臣就开始执掌大权，包揽一切政务。两宫太后，尤其是慈禧太后对肃顺等人辅政极不甘心。于是，她利用官僚亲贵们对肃顺等人的夙怨和种种不满，内联慈安皇太后，外联恭亲王奕䜣，积极采取反肃顺行动。于是，两股反肃顺的势力联合在一起，展开了争夺统治权的斗争，一场影响中国近代历史的宫廷政变，在咸丰断气之日，就已在酝酿之中。"
				],

				"同治（下）": [
					"阎崇年",
					"2004年11月13日",
					"六岁就已登极的同治皇帝，由于母后垂帘听政，独揽大权。到了十八岁才刚刚亲政，他想能像祖辈一样有所建树，也想讨得母后慈禧的欢心，于是，他不顾国力窘困的现实，决然下令，重修被英法联军焚毁的圆明园。熟料，他的这一举动在朝廷上下，引发了的一场轩然大波。十三年皇帝，十九年的人生，同治帝是有幸的，没有兄弟和他竞争，顺利地登上了皇帝的宝座。同治又是不幸的，和母后慈禧关系不好，婚姻又不如意，刚刚十九岁就一命黄泉了。同治的死因是一个历史的疑案，他到底是死于天花？还是死于梅毒呢？同治之死与他的婚姻又有着怎样的关系呢？"
				],

				"光绪（上）": [
					"阎崇年",
					"2004年11月20日",
					"光绪清朝的第十一位皇帝，是清朝第一位非皇子而入继大统的皇帝。4岁登极，在位34年，享年38岁。年号光绪。光绪皇帝一生38年的历程，分为四个时期，从出生到4岁醇亲王子时期；从4岁到18岁为少帝时期；从18岁到30岁为亲理朝政时期；从30岁到38岁为“囚帝时期”。"
				],

				"光绪（中）": [
					"阎崇年",
					"2004年11月27日",
					"光绪三十四年（1908年）十一月二十一日。光绪皇帝死于西苑瀛台涵元殿。光绪自被慈禧皇太后“废黜”之后，整整过了10年的囚禁生活，长期郁闷的生活导致光绪体弱多病，清宫太医院档案《慈禧光绪医方》一书，可以看出光绪虽然多病，但医药条件极好，不会突然死亡。但就在慈禧皇太后死去的前一天，突然驾崩。光绪皇帝去世的消息一传出，就震惊了海内外。于是，光绪被人谋害致死的种种说法，便由此而产生。"
				],

				"光绪（下）": [
					"阎崇年",
					"2004年12月04日",
					""
				],

				"宣统": [
					"阎崇年",
					"2004年12月11日",
					"光绪帝被囚瀛台，慈禧太后另立皇位继承人。溥儁与溥仪谁喜谁悲？立嗣、废储、再立，面对垂死的封建王朝，独裁太后无力回天。登极、退位、复辟，身处剧烈的社会变革，清朝末帝溥仪心愿难随。国民、战犯、公民，昔日的大清皇帝最终成为自食其力的共和国公民。独揽朝纲、任人为亲的慈禧太后，在光绪帝临终之际，慌忙选择溥仪作为大清王朝的接班人。将一名三岁的幼童推上皇帝宝座，这其中有何缘由呢？"
				],

				"总说（一）": [
					"阎崇年",
					"2004年12月18日",
					""
				],

				"总说（二）": [
					"阎崇年",
					"2004年12月25日",
					""
				],

				"总说（三）": [
					"阎崇年",
					"2005年01月01日",
					""
				],

				"总说（四）": [
					"阎崇年",
					"2005年01月08日",
					""
				],

				"努尔哈赤（续上）": [
					"阎崇年",
					"2005年01月15日",
					"公元1583年，他仅以十三副遗甲，含恨起兵。公元1616年，他击败九部联军，统一女真各部，建立后金。公元1619年，他五天之内歼灭四路明军主力，兵临宁远城下。在他渐次逼近的锋芒中，爱新觉罗・努尔哈赤的名字从此震撼而显赫。是他创立了长达296年的大清基业；是他缔造了绵延12朝的华丽王朝。是他播下了“康乾盛世”的种子，也是他埋下了“光宣哀世”的基因。那么，究竟是什么促成天命大汗努尔哈赤开创满清王朝？究竟又是什么令努尔哈赤从一个无人所知的布衣少年成就为彪炳史册的一代君王？北京社会科学院研究员、北京满学会会长阎崇年将与我们一同走近这位大清王朝的开国皇帝努尔哈赤，回望他44年的戎马生涯。"
				],

				"努尔哈赤（续下）": [
					"阎崇年",
					"2005年01月22日",
					"究竟是什么促成天命大汗努尔哈赤开创满清王朝？究竟又是什么令努尔哈赤从一个无人所知的布衣少年成就为彪炳史册的一代君王？北京社会科学院研究员、北京满学会会长阎崇年将与我们一同走近这位大清王朝的开国皇帝努尔哈赤，回望他44年的戎马生涯。"
				],

				"皇太极（续上）": [
					"阎崇年",
					"2005年01月29日",
					"公元1626年9月，六十八岁的清太祖天命汗努尔哈赤，因宁远战败，深受炮伤，未留遗诏，含恨而逝。在不见刀光剑影的继位争斗中，身处不利地位的皇太极，却力克群雄，终于继承先父遗位，成为大清的第二任皇帝。是皇太极先后纠正了先父努尔哈赤的错误政策，完善了后金的政府体制，加强了君主专制集权。是皇太极确定统一华夏的宏伟目标，是他改族名“女真”为“满洲”，改国号“大金”为“大清”。是皇太极命令军队建造当时最先进，最具杀伤威力的武器--红衣大炮，并且将单一的骑兵兵种，改建成一支骑兵、炮兵与步兵多兵种的军队。是皇太极用计不费一兵一卒，不发一箭一炮，使崇祯皇帝“自毁长城”，从而加速了明朝的灭亡，为顺治元年（1644）年的清军入关，入主中原，奠定了坚实的基础。"
				],

				"皇太极（续下）": [
					"阎崇年",
					"2005年02月05日",
					"皇太极究竟有着怎样的智谋，竟然得以扭转劣势，在众多的竞争者中，脱颖而出。在皇太极文治武功的背后究竟又有着怎样的传奇人生。回望他金戈铁马、文治武功的传奇一生。"
				],

				"答疑（一） 清初宫廷斗争": [
					"阎崇年",
					"2005年02月21日",
					""
				],

				"答疑（二） 正说洪承畴降清": [
					"阎崇年",
					"2005年02月26日",
					""
				],

				" 答疑（三） 清朝皇帝的称谓": [
					"阎崇年",
					"2005年03月05日",
					""
				],

				"答疑（四） 清朝皇帝的后宫": [
					"阎崇年",
					"2005年03月12日",
					"那么，作为一个同样有着七情六欲的人，十二位皇帝的家庭生活究竟如何？他们神秘的后宫从未向世人开启，那里究竟有着多少妃子和宫女，有着多少皇子皇孙？那里究竟又有着怎样一种制度和等级？北京社会科学院研究员、北京满学会会长阎崇年将与我们一同走进清朝12位皇帝的神秘后宫，再现紫禁城里那个鲜为人知的所在。"
				],

				"答疑（五） 皇帝之死与太监命运": [
					"阎崇年",
					"2005年03月19日",
					"这是一个日出东方的王朝，她曾经雄姿勃发、屹立于世。是她缔造了一个民族的光荣与尊严，这是一个苍凉日落的王朝，她曾经丧权辱国、山河破碎。是她留给一个国家最深的伤痛与屈辱，当296年的兴衰荣辱、风云变幻逐一地成为过眼的烟云，当12位皇帝的文治武功、命运沉浮渐次地成为远去的背影，我们回望曾经的这样一次历史之旅，却依然会诧异于仍有如此众多的疑团与玄机未曾得解。我们重温曾经的这样一次心路历程，却依然会无奈于12位皇帝面孔的模糊与人生的粗略。"
				],

				"答疑（六） 清朝兴盛的历史宝鉴": [
					"阎崇年",
					"2005年03月26日",
					"这是一个日出东方的王朝，她曾经雄姿勃发、屹立于世。是她缔造了一个民族的光荣与尊严。这是一个苍凉日落的王朝，她曾经丧权辱国、山河破碎。是她留给一个国家最深的伤痛与屈辱。当296年的兴衰荣辱、风云变幻逐一地成为过眼的烟云，当12位皇帝的文治武功、命运沉浮渐次地成为远去的背影，我们回望曾经的这样一次历史之旅，却依然会诧异于仍有如此众多的疑团与玄机未曾得解。我们重温曾经的这样一次心路历程，却依然会无奈于12位皇帝面孔的模糊与人生的粗略。"
				],

				"特辑：清朝十大贡献": [
					"阎崇年",
					"2005年03月05日",
					""
				],

				"特辑：八旗风云": [
					"阎崇年",
					"2005年03月12日",
					""
				],

				"特辑：科举风云": [
					"阎崇年",
					"2005年03月05日",
					""
				],

				"特辑：官场风云": [
					"阎崇年",
					"2005年03月12日",
					""
				],
			}
		],

		"千年少林": [
			"马明达",
			"2004/05/27~2004/05/28",
			"",
			{
				"历史篇": [
					"马明达",
					"2004年05月27日",
					""
				],

				"文化篇": [
					"马明达",
					"2004年05月28日",
					""
				],
			}
		],

		"老舍的文学地图": [
			"众老师",
			"2004/06/08~2004/06/11、2004/06/15~2004/06/17",
			"",
			{
				"旗人作家老舍": [
					"关纪新",
					"2004年06月08日",
					""
				],

				"老舍的幽默": [
					"孔庆东",
					"2004年06月09日",
					""
				],

				"悦耳的老舍": [
					"范亦豪",
					"2004年06月10日",
					""
				],

				"《茶馆》的文化符号": [
					"关纪新",
					"2004年06月11日",
					""
				],

				"老舍笔下的新旧市民": [
					"吴福辉",
					"2004年06月15日",
					""
				],

				"沉重的《月牙儿》": [
					"范亦豪",
					"2004年06月16日",
					""
				],

				"老舍之死": [
					"傅光明",
					"2004年06月17日",
					""
				],
			}
		],

		"文明的驻足地": [
			"众老师",
			"2004/06/29~2004/07/02",
			"",
			{
				"世界遗产在中国": [
					"郭旃",
					"2004年06月29日",
					""
				],

				"文化遗产的文化诠释": [
					"吕舟",
					"2004年06月30日",
					""
				],

				"自然遗产的自然造化": [
					"谢凝高",
					"2004年07月01日",
					""
				],

				"双重遗产的双重属性": [
					"谢凝高",
					"2004年07月02日",
					""
				],

			}
		],

		"海洋生灵": [
			"众老师",
			"2004/07/14~2004/07/16",
			"",
			{
				"“狂”鲨": [
					"曹玉茹",
					"2004年07月14日",
					""
				],

				"海洋巨无霸": [
					"周开亚",
					"2004年07月15日",
					""
				],

				"千奇百怪的自卫": [
					"曹玉茹",
					"2004年07月16日",
					""
				],
			}
		],

		"心灵鸡汤": [
			"众老师",
			"2004/09/07~2004/09/09、2004/09/14",
			"",
			{
				"梦的释义": [
					"沈政",
					"2004年09月07日",
					""
				],

				"神奇的记忆": [
					"吴艳红",
					"2004年09月08日",
					""
				],

				"打开心扉": [
					"胡佩诚",
					"2004年09月09日",
					""
				],

				"谁知老人心": [
					"杨凤池",
					"2004年09月14日",
					""
				],

			}
		],

		"杜甫的文化意义": [
			"莫砺锋",
			"2004/09/16~2004/09/17",
			"",
			{
				"（上）": [
					"莫砺锋",
					"2004年09月16日",
					""
				],

				"（下）": [
					"莫砺锋",
					"2004年09月17日",
					""
				],
			}
		],

		"钤记中华": [
			"众老师",
			"2004/09/21~2004/09/24、2004/09/28",
			"",
			{
				"书法": [
					"李刚田",
					"2004年09月21日",
					""
				],

				"京剧": [
					"徐城北",
					"2004年09月22日",
					""
				],

				"民俗": [
					"倪宝臣",
					"2004年09月23日",
					""
				],

				"武术": [
					"马明达",
					"2004年09月24日",
					""
				],

				"长城": [
					"李建平",
					"2004年09月28日",
					""
				],
			}
		],

		"张恨水系列": [
			"众老师",
			"2004/09/29~2004/09/30、2004/10/08、2004/10/12~2004/10/13",
			"",
			{
				"与三结缘的张恨水": [
					"袁进",
					"2004年09月29日",
					""
				],

				"《啼笑姻缘》的爱情三模式": [
					"孔庆东",
					"2004年09月30日",
					""
				],

				"《金粉世家》与家族小说": [
					"徐德明",
					"2004年10月08日",
					""
				],

				"张恨水小说的社会风俗画": [
					"张中明",
					"2004年10月12日",
					""
				],

				"“引雅入俗”张恨水": [
					"汤哲声",
					"2004年10月13日",
					""
				],
			}
		],

		"昆虫系列": [
			"众老师",
			"2004/10/14~2004/10/15、2004/10/19",
			"",
			{
				"中国昆虫文化": [
					"彩万志",
					"2004年10月14日",
					""
				],

				"无坚不摧的昆虫军团": [
					"张青文",
					"2004年10月15日",
					""
				],

				"身边的昆虫杀手": [
					"张青文",
					"2004年10月19日",
					""
				],
			}
		],

		"钱钟书系列": [
			"众老师",
			"2004/10/20~2004/10/22",
			"",
			{
				"从方鸿渐看钱钟书": [
					"孙郁",
					"2004年10月20日",
					""
				],

				"从《诗可以怨》看钱钟书": [
					"刘扬忠",
					"2004年10月21日",
					""
				],

				"从《说笑》看钱钟书的幽默": [
					"孔庆东",
					"2004年10月22日",
					""
				],
			}
		],

		"解读张爱玲": [
			"众老师",
			"2004/10/26~2004/10/29",
			"",
			{
				"周汝昌评《红楼梦魇》": [
					"周汝昌",
					"2004年10月26日",
					""
				],

				"解读张爱玲（上）": [
					"淳子",
					"2004年10月27日",
					""
				],

				"解读张爱玲（下）": [
					"淳子",
					"2004年10月28日",
					""
				],

				"张爱玲的残酷之美": [
					"止庵",
					"2004年10月29日",
					""
				],
			}
		],

		"王国维系列": [
			"众老师",
			"2004/11/02~2004/11/05",
			"",
			{
				"叶嘉莹评点王国维的悲观人生": [
					"叶嘉莹",
					"2004年11月02日",
					""
				],

				"叶嘉莹评点《红楼梦评论》": [
					"叶嘉莹",
					"2004年11月03日",
					""
				],

				"叶嘉莹评赏南唐二主词": [
					"叶嘉莹",
					"2004年11月04日",
					""
				],

				"王国维的学术三境界": [
					"姚淦铭",
					"2004年11月05日",
					""
				],
			}
		],

		"传奇太后": [
			"众老师",
			"2004/11/09~2004/11/12",
			"",
			{
				"吕后": [
					"卜宪群",
					"2004年11月09日",
					""
				],

				"文明太后": [
					"周思源",
					"2004年11月10日",
					""
				],

				"武则天": [
					"黄正建",
					"2004年11月11日",
					""
				],

				"慈禧": [
					"杨天石",
					"2004年11月12日",
					""
				],
			}
		],

		"中国电影百年": [
			"众老师",
			"2004/11/16~2004/11/18、2005/02/02~2005/02/04、2005/03/22~2005/03/25",
			"1895年12月28日，法国人卢米埃尔兄弟第一次在巴黎公开放映电影短片，开创了世界电影的诞生。7个月零13天以后，1896年8月11日，在上海徐园内的“又一村”放映“西洋影戏”，使中国人第一次看到了电影。10年之后，1905年，北京丰泰照相馆拍摄的戏曲片《定军山》。则拉开了中国国产电影的序幕。尽管与世界电影相比，中国电影迟到了10年，但从诞生到今天，也已经有百年的历程，在这一百年的探索中，中国影坛涌现出了一大批感人至深的电影作品，这些电影不仅是当时中国社会的记录，同时更深深地影响了中国几代人。从2005年初开始，为纪念中国电影诞生一百年，《百家讲坛》将陆续推出中国电影百年系列节目，与您一起回顾中国电影百年的沧桑和风采。",
			{
				"尹鸿谈走出国门的中国电影": [
					"尹鸿",
					"2004年11月16日",
					"1935年由郑楚生导演的电影《渔光曲》在莫斯科电影节上获得了荣誉奖，这是有史以来可记载的中国电影获得的第一个国际奖。尽管此后的几十年，中国电影也零星的在一些国际电影节上出现，但由于当时中国经济的滞后和世界阵营的分化，使得中国电影长期远离世界影坛，以至于在20世纪八十年代初期，欧美国家的世界电影史中，对中国电影几乎没有任何记载。从1980年代开始，已经闭关锁国长达30年的中国别无选择地推向了国际政治经济文化舞台。"
				],

				"尹鸿谈中国电影的传统与伦理": [
					"尹鸿",
					"2004年11月17日",
					"本讲坛将围绕第一、第二代导演和第三代导演早期的作品，阐释中国传统伦理情节剧的发展、演变、历史背景、社会环境对人们的影响和艺术特色等。"
				],

				"尹鸿谈谢晋电影": [
					"尹鸿",
					"2004年11月18日",
					"我们在二十世纪九十年代末期，还做过一个调查公司做过的一个调查，调查大家最喜欢的中国电影导演是谁。那么结果呢，有25%的观众首选谢晋，这是排在第一位的，张艺谋排在第二位，这就说明什么，就说明谢晋在中国电影观众心目当中仍然具有可以说至高无上的地位。本讲主要介绍谢晋电影模式。"
				],

				"冯小刚走红之谜": [
					"戴锦华",
					"2005年02月02日",
					"在王朔的小说《你不是一个俗人》中，有个吹捧大师，此人名叫冯小刚。他带领于观、马青以及丁小鲁等一帮年轻人为人们圆梦。这部小说后来成为电影《甲方乙方》的故事原型，有趣的是，这部影片的导演也叫冯小刚。小说中的冯小刚最终没能做出惊人之举，但现实中的冯小刚却因为导演电影《甲方乙方》而一炮走红，在各路电影逐鹿中国影坛的20世纪90年代中期一军突起，短短几年他便确立了中国贺岁片霸主的地位。他的崛起也成为中国电影史上的一个神话。"
				],

				"冯小刚归来": [
					"戴锦华",
					"2005年02月03日",
					"冯小刚因为导演电影《甲方乙方》而一炮走红，在各路电影逐鹿中国影坛的20世纪90年代中期一军突起，短短几年他便确立了中国贺岁片霸主的地位。但是在进入21世纪后，冯小刚却面临着一次严峻的挑战。2002年，酝酿已久的《大腕》终于出炉，然而人们失望的发现，曾经那个熟悉的冯小刚不见了，人们一直渴盼的岁末大餐变味了。在精致画面的陪衬下，故事显得苍白无力，语言上的机智也几乎消失的无影无踪。人们不禁惊呼，冯小刚到哪里去了？真的是打江山易，守江山难么？"
				],

				"刺秦行动": [
					"戴锦华",
					"2005年02月04日",
					"“荆柯刺秦王”的故事，在短短的几年之间，在中国影坛有三位重要的所谓第五代导演，分别拍摄了这个故事，第一次是1995年一个叫做周小文的导演他拍摄了一部电影叫《秦颂》，那么到了1998年，一个大家可能非常熟悉的导演，也非常著名的国际导演陈凯歌拍摄了一部电影叫做《荆柯刺秦王》，短短的几年之后，明星级导演，国际明星级导演，张艺谋拍摄了《英雄》，那么一个著名的历史故事，在任何一个国家一个著名的历史故事，被电影电视反复地拍摄，不是什么新闻，不是什么奇怪的事情，但是在如此短的时间之内，然后同一代的著名导演，反复地拍摄同一题材，还是一个相当少见的故事，那么是什么样的机缘巧合使得这三位导演让中国电影史上连续三次出现以“行刺秦王”为题材的电影？而且，每一部电影投入也是无比巨大，成为中国电影史的大制作。"
				],

				"从《中国式离婚》看家变": [
					"张颐武",
					"2005年03月22日",
					"《中国式离婚》被人们称为现代版的围城，它通过三个家庭和一个已经离异的家庭，来展示中国人的婚姻现状，揭示不同年龄段的夫妻在婚姻契约下心、身和身心的三种背叛，从而导致家的变化。《中国式离婚》的热播，使人们对家的问题格外关注。在今天，离婚往往和“第三者”交织在一起，但《中国式离婚》却给人们讲述了一个没有第三者的离婚故事，它提出第三者并不是婚姻危机的本质原因，它只是离婚的催化剂。而导致婚姻危机的是婚姻本身的变化，这种变化最终导致婚姻的裂变。"
				],

				"《可可西里》悲壮的独行者": [
					"张颐武",
					"2005年03月23日",
					"这是一个神秘而令人向往的地方，这是一场贪婪与高尚的较量。这是一阙雄浑阳刚的壮烈纪实，这是一部信仰与生命的挽歌。这部以民间保护藏羚羊的巡山队故事为原型的电影，一经公映便成为中外影坛各种奖项的宠儿，如潮的好评蜂拥而至，连最为挑剔的影评家们，也纷纷把它誉为2004年最令人感动的中国电影。然而在这一片叫好声中，《可可西里》在国内的票房却出人意料的平淡，在市场的面前，《可可西里》的魅力为什么消失了？"
				],

				"张颐武论《英雄》": [
					"张颐武",
					"2005年03月24日",
					"2002年，对于中国电影业来说，是一个不可忘却的年头，张艺谋的电影《英雄》在这一年打破了低迷多时的中国电影市场的寂静，在强大的明星阵容，和3000万美元的巨资打造下，这部以刺杀秦王为主题的武侠故事片在中国乃至国际影坛掀起了一股《英雄》狂潮。同时也在舆论界引起了巨大反响。尽管有鲜花和掌声，但是如潮的批评声依旧成为舆论界评价这部电影的总的论调。在震耳欲聋的指责声中，《英雄》却出人意料的创造了一个奇迹，在国内，《英雄》的总票房收入2亿5千万人民币，远远超出同期上映的国外大片的票房收入，在境外的票房收入也超过9亿人民币，并连续两周夺得北美票房冠军。从而成为国产电影中真正的英雄。那么，为什么这部备受笑骂的电影会取得如此成功的票房成绩？真的是小骂帮大忙么？《英雄》魅力究竟是什么？"
				],

				"破解《十面埋伏》": [
					"张颐武",
					"2005年03月25日",
					"当《英雄》的号角还未停息，2004年，张艺谋又推出了他的第二部武侠电影《十面埋伏》。同样的武侠电影的形式，及至灿烂的画面和超级明星的阵容，使得《十面埋伏》从一公映便笼罩在《英雄》的身影中，无聊的再版成为舆论界对这部电影最主要的批评之一。其实，重复的并不仅仅是电影的本身，媒体不间断的嘲笑、批评和涌向电影院的人群构成了《十面埋伏》和《英雄》共同的景观。在笑骂声中，《十面埋伏》延续着《英雄》的神话。在国内的票房收入，依旧远远超出2004年国内所有上演影片的票房收入，同时在海外也取得了骄人的成绩。那么，为什么市场会青睐这样一部有着克隆嫌疑的影片？张艺谋的票房神话还能延续多久？"
				],
			}
		],

		"教育系列": [
			"众老师",
			"2004/11/23~2004/11/25",
			"",
			{
				"可怜天下孩子心": [
					"陈建翔",
					"2004年11月23日",
					""
				],

				"可怜天下父母心": [
					"王宝祥",
					"2004年11月24日",
					""
				],

				"独生子女怎样交往": [
					"孙云晓",
					"2004年11月25日",
					""
				],
			}
		],

		"红楼六家谈": [
			"众老师",
			"2004/11/30~2004/12/03、2004/12/07~2004/12/10、2004/12/14~2004/12/17",
			"揭密曹雪芹的生命轨迹，感悟红楼梦的艺术魅力。",
			{
				"曹雪芹的创作思想": [
					"胡德平",
					"2004年11月30日",
					"千古绝唱《红楼梦》给后人留下了诸多难解之谜，作者曹雪芹是在什么生存情况下完成的这部著作，他的生活境遇和他的创作之间有着怎样的关联？每个人读《红楼梦》对他所隐含的精神有着不同的理解，但有一点毋庸质疑，作品精神的表达和曹雪芹的出身及其生活环境的变化是分不开的。"
				],

				" 曹雪芹在香山": [
					"胡德平",
					"2004年12月01日",
					"红学研究者认为，研究曹雪芹创作《红楼梦》时的生活环境，对世人真正理解《红楼梦》的精神有着重大意义。胡德平对在北京香山地区的考察和发现，让他把曹雪芹晚年创作《红楼梦》的生活环境，锁定在了北京西郊的香山地区。当年这里究竟发生了什么，在这里的发现果真能把曹雪芹晚年的生活和《红楼梦》的主要创作锁定在这个地区吗？"
				],

				"亦石亦玉说宝玉": [
					"周思源",
					"2004年12月02日",
					"贾宝玉是《红楼梦》里的第一主人公，一个亦神亦人的代名词，一个亦正亦邪的结合体。他悲天悯人、爱恋女儿，他的清明灵秀在万万人之上，他即桀骜不驯又懂得尊重女性、追求平等的品格。在她身上的这种矛盾性，他究竟是一块美玉还是一块顽石，周思源教授将带我们刨根探源，亦石亦玉说宝玉。"
				],

				"孰优孰劣话黛钗": [
					"周思源",
					"2004年12月03日",
					"林黛玉、薛宝钗谁优谁劣？一个从《红楼梦》诞生就让人争论不休的话题。论诗学，一个是家学深厚，一个是见识广博；轮个性，一个是率真执着，一个是缜密豁达；论相貌，一个是水中花，一个是镜中月；是是非非说故事，说长道短品人物，再听周教授为我们刨根探源孰优孰劣话黛钗。"
				],

				"揭秘秦可卿（上）": [
					"刘心武",
					"2004年12月07日",
					"秦可卿是《红楼梦》里的一名神秘女性，牵连出康雍乾风云突变的时局，她是养生堂里抱来的野婴，却成了堂堂宁国府的孙儿媳妇，曹雪芹为什么如此安排？她第五回出场，十三回却一命呜呼，曹雪芹为什么让她如此早夭？她死后，宁国府大力操办葬礼，几近奢华与浪费，秦可卿究竟是谁？《红楼梦》里为什么会留下这些让人捉摸不透的信息？著名作家刘心武将为我们揭秘这位神秘的女子。"
				],

				"揭秘秦可卿（下）": [
					"刘心武",
					"2004年12月08日",
					"秦可卿是《红楼梦》里的一名神秘女性，牵连出康雍乾风云突变的时局，她是养生堂里抱来的野婴，却成了堂堂宁国府的孙儿媳妇，曹雪芹为什么如此安排？她第五回出场，十三回却一命呜呼，曹雪芹为什么让她如此早夭？她死后，宁国府大力操办葬礼，几近奢华与浪费，秦可卿究竟是谁？《红楼梦》里为什么会留下这些让人捉摸不透的信息？著名作家刘心武将为我们揭秘这位神秘的女子。"
				],

				"诗人曹雪芹": [
					"蔡义江",
					"2004年12月09日",
					"曹雪芹的《红楼梦》中有解不完的迷，后人了解曹雪芹生活、著作的足迹大多通过他的朋友敦城、敦敏等人留下的诗文进行推断。他的这些朋友常说他是个大诗人，但有些学者认为曹雪芹根本不会作诗，《红楼梦》诗词中的幼稚、粗俗之句比比皆是。那么这些诗词曲赋在小说中发挥了怎样的功能？曹雪芹究竟会不会作诗？著名红学家蔡义江教授将为您揭开曹雪芹的诗人面纱。"
				],

				"大观园里论诗才": [
					"蔡义江",
					"2004年12月10日",
					"《红楼梦》中的诗词曲赋、谜语酒令等文体形式多、数量大，它是小说故事情节、人物描写的有机组成部分，曹雪芹把大观园里有着不同出身、不同性格和不同文化修养的女儿们，写的个个都会吟诗作对，而且吟出的诗句都很符合人物自身的性格，这并不是件容易的事，由此可见曹雪芹的非凡本领。在大观园里，谁的诗最好呢？著名红学家蔡义江教授将为您一一解读。"
				],

				"王熙凤的魔力与魅力（上）": [
					"吕启祥",
					"2004年12月14日",
					"在《红楼梦》的众多人物中塑造的最鲜活、最生活化的人物既不是男主人公贾宝玉，也不是女主人公林黛玉、薛宝钗，而是被贾母称作“凤辣子”的王熙凤，那么曹雪芹为什么如此安排呢？在贾府中，王熙凤的辈分不高，为什么能够成为荣国府实际掌权的总管？她到底有着怎样的背景和异乎常人的才干？王熙凤这一艺术形象对于今天的我们又有着怎样的现实意义？"
				],

				"王熙凤的魔力与魅力（下）": [
					"吕启祥",
					"2004年12月15日",
					"在《红楼梦》的众多人物中，其中塑造最为鲜活、做生活化的既不是男主人公贾宝玉，也不是女主人公林黛玉、薛宝钗，而是被贾母成为“凤辣子”的王熙凤。在贾府中王熙凤的辈分不高，却成为宁国府实际掌权的总管。她到底有着什么样的背景，什么样过人的才干？曹雪芹为什么这样安排？"
				],

				"《红楼梦》的断臂之美": [
					"梁归智",
					"2004年12月16日",
					"《红楼梦》是一部残缺不全的著作，人们没有看到曹雪芹笔下宝黛钗的爱情故事，后来一个名叫高鹗的清朝文人续写了《红楼梦》的后四十回，他笔下薛宝钗成了宝二奶奶、林黛玉含恨而死、贾宝玉遁入空门。《红楼梦》真正的结局是这样吗？著名红学家周汝昌先生通过自己的研究，努力接近曹雪芹的创作思想，在此基础上，梁归智先生理出了另一种结局。"
				],

				"曹雪芹的超前之思": [
					"梁归智",
					"2004年12月17日",
					"曹雪芹是一位二百多年前的文学家，他的思想却能穿越时空、引领后人，他是一位封建统治时期的文人，却能打破男尊女卑的腐朽思想，书写女性赞歌，他反对封建社会女子从一而终的节烈观念，树立一个崭新的婚恋观，他以情作为人类社会最高的极致，化解人间所有的恨。他的女性观、婚恋观是什么？他思想的超前有表现在哪里？"
				],
			}
		],

		"古埃及文明失落之谜": [
			"李晓东",
			"2004/12/21~2004/12/24、2004/12/28~2004/12/29",
			"古埃及文明曾在人类的历史长河中延续了五千余年。然而它又从这个地球上突然地神秘消失 了，这一切究竟是如何造成的呢？一提到埃及，人们首先想到的是金字塔；其次还会想到木乃伊，狮身人面像，有些人可能还 会想到太阳船，神庙，以及古埃及神秘的象形文字。这一切在几个世纪以来引发了无数人的苦苦 思索。金字塔、狮身人面像在向后人诉说着什么样的秘密呢？东北师范大学世界古典文明史研究所埃及学博士李晓东为您揭秘古埃及文明的前世今生。",
			{
				"一个死文明的复活": [
					"李晓东",
					"2004年12月21日",
					"埃及，一块古老而神秘的土地，很久以来它吸引着无数的人们去探寻数千年仍笑看人世的古代文明，巨大的金字塔、神秘的木乃伊、生动的象形文字都给人们留下了回忆，但四千五百年前，这片古代文明在这片土地上神秘的消失。在这片土地上究竟发生了什么？这些古代文明是怎么消逝的呢？它又是怎样复活的呢？"
				],

				"神秘的金字塔": [
					"李晓东",
					"2004年12月22日",
					"这是世界上最容易辨认的建筑群，它在风雨中默默地耸立了几千年，这是一群曾经失落的瑰宝，千百年来让世人赞叹着迷，它们究竟是天造还是人造？如果是人造，他们为什么要建造如此宏伟的建筑？在那久远的年代，又是什么样的智慧在没有现代设备的情况下让他们建造了这么多让现代人赞叹的奇观？"
				],

				"埃及艳后": [
					"李晓东",
					"2004年12月23日",
					"她的名字富有传奇色彩，她是绝伦美颜，至高无上权利的象征。她是希腊人，与埃及毫无血缘关系却为何成为埃及的统治者。随着她的死去，一个拥有3700年历史的古埃及文明就此宣告结束。她就是埃及最后一个法老克里奥帕特拉。"
				],

				"法老的诅咒": [
					"李晓东",
					"2004年12月24日",
					"二十世纪初，英国的考古学家卡那封勋爵来到埃及，想要发掘埃及第十八王朝法老的坟墓，经过艰难的发掘，他们终于找到了法老的墓。当人们兴奋地进入法老的坟墓时，一条刻在墓室中的咒语映入眼帘：谁打扰了法老的安宁，死亡之翼将垂临在他的头上，果不其然，没过多久，考古学家卡那封勋爵因为蚊虫叮咬而死亡，他成为第一个法老诅咒的牺牲品。最后灾难接连的发生。相传曾经参加发掘坟墓的26个人员当中，相继有21人莫名其妙的死于非命。难道他们真是死于法老的诅咒吗？法老的诅咒到底存不存在？"
				],

				"金字塔太阳船": [
					"李晓东",
					"2004年12月28日",
					"二十世纪中叶，人们在清理胡夫金字塔附近的瓦砾堆的时候，在金字塔脚下意外的发现了两个巨大的石盖板，当人们意识到这个巨石盖板下面一定隐藏着鲜为人知的秘密时，人们打开了石板，这时一股幽香扑面而来，一条被拆散的木船呈现在人们的面前，这是一条什么船？它为什么会葬在金字塔的旁边？它是用来陪葬的丧葬品吗？还是用来承载法老尸体的实用船呢？"
				],

				"揭开狮身人面像的面纱": [
					"李晓东",
					"2004年12月29日",
					"相传公元前2、3世纪，希腊人统治埃及的时期，有一批希腊人来到埃及的吉萨高地里，他们见到一座奇怪的石像，这就是大金字塔前面的狮身人面像，有人便脱口惊呼--斯芬克斯，于是斯芬克斯之名在世界范围内传开。斯芬克斯究竟是什么？希腊人为什么见了这个石像如此惊呼？狮身人面像修建在那里究竟有什么含义？斯芬克斯一个神秘的象征，狮身人面像古文明的标志。"
				],

			}
		],

		"吴建民盘点2004": [
			"吴建民",
			"2004/12/30~2004/12/31",
			"",
			{
				"吴建民盘点2004国际形势": [
					"吴建民",
					"2004年12月30日",
					""
				],

				"吴建民盘点2004中国外交": [
					"吴建民",
					"2004年12月31日",
					""
				],
			}
		],

		"未成系列": [
			"",
			"",
			"",
			{
				"话说隐私权": [
					"姚辉",
					"2004年04月19日",
					""
				],

				"以“天下”观世界": [
					"赵汀阳",
					"2004年05月13日",
					""
				],

				"李宝臣": [
					"吴建民",
					"2004年05月21日",
					""
				],

				"京味儿漫谈": [
					"赵大年",
					"2004年06月14日",
					""
				],

				"从《牡丹亭》看戏剧的文化意义": [
					"董健",
					"2004年06月22日",
					""
				],

				"视觉文化的来临": [
					"周宪",
					"2004年07月08日",
					""
				],

				"从文化视角看几首唐宋诗词": [
					"冷成金",
					"2004年07月09日",
					""
				],

				"惊世骇俗的劳伦斯": [
					"黑马",
					"2004年09月15日",
					""
				],

				"通古斯事件之谜": [
					"李竞",
					"2004年11月19日",
					""
				],

				"从“天圆地方”看宇宙": [
					"赵复垣",
					"2004年11月26日",
					""
				],
			}
		],
	},

	"bjjt2005": {
		"孔庆东看金庸的武侠小说": [
			"孔庆东",
			"2005/01/04~2005/01/07、2005/02/22~2005/02/25、2005/10/25~2005/10/28、2005/12/06~2005/12/08",
			"金庸的武侠小说写尽了人生百态，而小说里的主要人物，无一不是金庸自身各个阶段的思想反映，纵观金庸小说的武侠人物，它又是金庸成思想变化的历程展现。1955年，30岁的金庸以一部《书剑恩仇录》涉足武林，随后《雪山飞狐》《射雕英雄传》《飞狐外传》也冲出江湖。此时的金庸年轻有为，于是一批建功立业的大侠跃然纸上，陈家洛、袁承志、郭靖、胡斐，尽管他们身上有理想化的成分，但其侠义精神却能掩盖其短，张扬其长。",
			{
				"金庸小说的情爱世界": [
					"孔庆东",
					"2005年01月04日",
					"金庸是武侠小说的集大成者，从1955年第一篇武侠小说问世到1972年封笔，金庸共创作了15部武侠小说。在这十五部小说中，不仅有波诡云谲的政治画卷，荡气回肠的英雄侠义，出神入化的绝世武功，更有精彩纷呈、引人入胜的爱情人物和爱情故事，如何看待金庸笔下的情爱世界，郭靖与黄蓉，一个木讷憨厚，一个古灵精怪，性格禀性反差如此之大的两个人为什么能走到一起？杨过与小龙女在天残地绝的重重悬念中是如何突破封建礼教的羁绊实现爱的承诺的，一往情深的女子又如何对待薄情寡义的坏男人？《白马啸西风》爱情故事的背后又会引发我们怎样的文化思考？"
				],
				
				"金庸小说的奇情怪恋": [
				    "孔庆东",
					"2005年01月05日",
					"他们是金庸笔下爱情的异类，黑风双煞梅超风为了爱，她背叛师门，孤苦一生。赤炼仙子李莫愁为了爱，她赶尽杀绝，作恶江湖。绝情谷主裘千尺为了爱，她专制丈夫，不幸一生。爱情太监韦小宝为了爱，他百折不挠，顽强进取。爱与恨，情与仇是什么造就了他们奇绝的爱情人生？"
				],

				"武侠小说中的侠义": [
					"孔庆东",
				    "2005年01月06日",
				    "人们之所以喜爱武侠小说，就是因为许许多多的武侠小说中侠的形象极具诱惑力，他们似乎神通广大，无所不能。但更为重要的是，他们行侠仗义，除暴安良。所以我们很多人便对侠和他们所具有的侠义精神充满了神往。“侠”和“侠义”究竟是什么样的概念？什么样的人才可以称为侠和具有侠义精神呢？"
				],
				
				"金庸小说中的侠义": [
				    "孔庆东",
				    "2005年01月07日",
				    "金庸笔下塑造了众多的侠客形象，他忠肝义胆，为民请命--儒家之侠胡斐。他优柔寡断、济世救主--慈悲之侠张无忌。他义薄云天，顶天立地--佛家之侠萧峰。他毁誉参半，游戏人生--小人之侠韦小宝。君子与小人，异人与常人，超人与凡人，金庸为什么塑造这些林林总总的侠客形象？金庸笔下的这些人物与金庸的经历有什么关系？"
				],
				
				"金庸小说中的悲剧爱情": [
				    "孔庆东",
				    "2005年02月22日",
				    "胡斐一身正气，行侠仗义却为情所困，刻骨铭心。叶二娘作恶多端，骂名无数却为情所痴，凄婉终生。萧峰顶天立地，义薄云天却为情所悲，动人心魄。爱恨交织，情愿纠缠，在金庸的小说中为什么会有如此多的悲剧爱情？"
				],
				
				"传统武侠小说中的武功": [
					"孔庆东",
					"2005年02月23日",
					"这是一个变化莫测的世界，眼花缭乱的掌拳手法，精妙绝伦的搏击比拼，卓尔不群的套路招式，琳琅满目的江湖门派。这就是武侠作家笔下的武功世界。一代武学宗师霍元甲究竟武功怎样？“武功”这个词是怎样被赋予全新的定义的？一部二十世纪最著名的武侠小说却为什么被许多人斥为荒诞不经？武林中的黑话又怎么会进入寻常百姓的生活？"
	    		],

				"金庸小说中的武功（上）": [
					"孔庆东",
					"2005年02月24日",
					"武是中国文化中一个有着深刻含义的概念。由于金庸对武这个概念的准确把握并能武戏文唱，这样他就把武侠小说中的武打给意境化，观赏化。金庸的武侠小说既不重复他人也不重复自己，他能不断地激起我们对人身体的巨大想象力，人能跑多快？能跳多高？能举多重？在金庸的笔下武功越是高强的人他越并不注重兵刃，越不肯使用兵刃，如洪七公、郭靖、萧峰等大侠。为什么会出现这样的情况呢？它有着怎样深刻的思想根源和深厚的文化内涵？"
				],

				"金庸小说中的武功（下）": [
					"孔庆东",
					"2005年02月25日",
					"在金庸的笔下，武功已不再是单纯的武打技巧。各种各样的武功都有着非常深刻的文化内涵。在这里，武功也不再是一个抽象的字样，也不再具有随意性。它已经化成了一个个有血有肉、又爱又恨的人物形象。它与人物不可分离。段誉的六脉神剑，郭靖的降龙十八掌，杨过的黯然销魂掌。他们各有不同的武功境界和人生境界。这些神奇的武功金庸又是如何想象出来的？它们与中国传统文化中的琴棋书画、诗词、乐舞等各种门类的艺术之间又有着怎样的渊源？在小说中，金庸如何对武功进行个性化、艺术化方面的处理？"
				],

				"《射雕英雄传》中的爱情（上）": [
					"孔庆东",
					"2005年10月25日",
					"可能有人认为《射雕英雄传》中的爱情描写并没有什么新鲜招数，他只不过在重复很多文学作品中曾经描写过的三角恋爱，四角恋爱而已，而且似乎很难让人信服的是，小说中的男主人公郭靖不仅无权无势而且相貌平平，脑子反应又慢，更不会什么花言巧语，怎么就会有好几个美女要死要活的要嫁给他呢？天底下真有这样的美事吗？还是这个看起来并不起眼的男人手中握有什么秘密武器从而使他能够在爱情上大获成功呢，而他的成功给我们现代人又留下了哪些有益的启示呢？"
				],
				
				"《射雕英雄传》中的爱情（下）": [
					"孔庆东",
					"2005年10月26日",
					"金庸在小说《射雕英雄传》中写了很多爱情故事。比如程瑶迦对陆冠英一见钟情，穆念慈对杨康死心塌地，梅超风与陈玄风生死相依。但人们为什么偏偏就喜欢上了黄蓉与郭靖这一对恋人呢？竟然认为他们是最佳情侣，是天底下最幸福最美满的姻缘。也有人不以为然书中第一高手老顽童周伯通就唱起了反调。他认为黄蓉的父亲黄老邪刁钻古怪，他的女儿不是好娶的。如果偏要娶黄蓉那么郭靖这一生一世当中苦头是有的吃了，他最后竟然劝郭靖说天下什么事都干得就是媳妇要不得，那么也曾男女情事的老顽童周伯通为什么会有这种古怪的想法呢？在他的劝说下，郭靖最终会如何选择呢？而所有这些给我们现代人又留下了哪些有益的启示呢？"
				],
				
				"《射雕英雄传》的文化魅力": [
					"孔庆东",
					"2005年10月27日",
					"人们通常认为武侠小说既离不开“侠”也离不开“武”。“侠”就是路见不平拔刀相助，“武”就是打打杀杀，刀光剑影。这样一来武侠小说似乎就成了弘扬暴力的文学，那么武侠小说真如人们所认为的这样吗？对此，金庸在他的长篇小说《射雕英雄传》中进行了严肃而认真的探索，结果出乎人们意料。随着《射雕英雄传》的问世，市面上出现了大量模仿《射雕英雄传》的作品，这种现象究竟是什么原因造成的呢？为什么几乎过去了半个世纪的时间，《射雕英雄传》还能够一版再版，经久不衰？"
				],
				
				"破解《连城诀》": [
					"孔庆东",
					"2005年10月28日",
					""
				],
				
				"金庸小说的“短平快”": [
					"孔庆东",
					"2005年12月06日",
					"金庸小说素以波澜壮阔著称，他的成名作《书剑恩仇录》一出手便洋洋洒洒几十万字，而人们熟悉的《射雕英雄传》、《天龙八部》等更是卷帙浩繁，被称为“大河小说”但是这些都不能尽显金大侠的武功全貌，凭借着长棍大枪横扫天下的金庸在功成名就后却奇招频出先后推出了短篇小说《越女剑》中篇小说《鸳鸯刀》和《白马啸西风》。尽管这三部小说篇幅不长，但是在金庸一生创作的十五部小说中它们占据了举足轻重的地位并开创了金庸小说的几个先例，俗话说：一寸短一寸险。金庸这个以大手笔著称的侠客为什么会知险而上？是艺高人胆大还是兴趣所至？这三部小说到底开创了金庸的哪几个先例？这一招“短平快”又究竟凝聚了金大侠多少功力呢？"
				],
				
				"飞狐的故事": [
					"孔庆东",
					"2005年12月07日",
					"这是一个无敌于天下的人物，尽管他只是小说中虚构的主角，但是他的刀锋让无数现实生活中的人们一直谈论到今天。这是一个金庸眼中的大侠，虽然在金庸的笔下侠客无数，但是出于对他的钟爱，一向干净利落的金大侠不惜重墨为他续写前传，在金庸十五部小说中《雪山飞狐》和《飞狐外传》这两部姊妹篇，尽管篇幅不大，但它的影响力却超乎寻常。《雪山飞狐》究竟讲述了一个什么样的故事？在他的身上金庸到底赋予了他什么样的魅力？又是什么使得读者对他始终难以割舍？"
				],
				
				"品读《书剑恩仇录》": [
					"孔庆东",
					"2005年12月08日",
					"《书剑恩仇录》是金庸的第一部小说，1955年在香港《新晚报》上连载的时候就在读者中引起了较大反响，当时的评论界认为金庸的这部处女作思想性强，内涵深刻已远远超过了当红的武侠小说家梁羽生。《书剑恩仇录》为什么会使金庸一举成名？小说讲述了怎样一个传奇故事？我们又该如何来欣赏金庸的这部处女作？"
				]
			}
		],

		"说聊斋": [
			"马瑞芳",
			"2005/01/11~2005/01/14、2005/01/13~2005/01/19、2005/10/18~2005/10/21、2005/11/29~2005/12/02、2006/01/24~2006/01/24、2006/09/14~2006/09/16、2006/11/27~2006/11/30、2007/03/16",
			"《聊斋志异》谈狐说鬼，瑰丽迷人，这些神奇变幻的精灵们不知拨动过多少人的寂寞的心弦，触发过多少人的神外之思。《聊斋志异》，一个花鬼狐妖的世界，一篇篇亦庄亦谐的故事。蒲松龄笔下的美女为什么总会爱上书生？远离人间的牛鬼蛇神为什么比君子更可爱？",
			{
				"神鬼狐妖的魅力": [
					"马瑞芳",
					"2005年01月11日",
					""
				],
				
				"刺贪刺虐话聊斋": [
					"马瑞芳",
					"2005年01月12日",
					""
				],
				
				"人鬼情未了": [
					"马瑞芳",
					"2005年01月13日",
					""
				],
				
				"苦行僧蒲松龄": [
					"马瑞芳",
					"2005年01月14日",
					""
				],
				
				"": [
					"马瑞芳",
					"2005年01月19日",
					""
				],
				
				"狐狸精(上)": [
					"马瑞芳",
					"2005年10月18日",
					""
				],
				
				"狐狸精(下)": [
					"马瑞芳",
					"2005年10月19日",
					""
				],
				
				"花妖": [
					"马瑞芳",
					"2005年10月20日",
					""
				],
				
				"仙境": [
					"马瑞芳",
					"2005年10月21日",
					""
				],
				
				"鬼(上)": [
					"马瑞芳",
					"2005年10月29日",
					""
				],
				
				"鬼(下)": [
					"马瑞芳",
					"2005年11月30日",
					""
				],
				
				"梦": [
					"马瑞芳",
					"2005年12月01日",
					""
				],
				
				"精灵": [
					"马瑞芳",
					"2005年12月02日",
					""
				],
				
				"向杲化虎好壮士": [
					"马瑞芳",
					"2006年01月23日",
					""
				],
				
				"懒汉致富说王成": [
					"马瑞芳",
					"2006年01月24日",
					""
				],
				
				"人生启蒙看书痴": [
					"马瑞芳",
					"2006年09月14日",
					""
				],
				
				"惊世骇俗说细侯": [
					"马瑞芳",
					"2006年09月15日",
					""
				],
				
				"挣脱牢笼云翠仙": [
					"马瑞芳",
					"2006年09月16日",
					""
				],
				
				"女扮男装奇巾帼": [
					"马瑞芳",
					"2006年11月27日",
					""
				],
				
				"独撑家业说细柳": [
					"马瑞芳",
					"2006年11月28日",
					""
				],
				
				"飞上枝头做凤凰": [
					"马瑞芳",
					"2006年11月29日",
					""
				],
				
				"自食便液韦公子": [
					"马瑞芳",
					"2006年11月30日",
					""
				],
				
				"悲戚赴难田七郎": [
					"马瑞芳",
					"2007年03月16日",
					""
				]
			}
		],

		"《红楼梦》里的配角": [
			"周思源",
			"",
			"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。",
			{
				"《红楼梦》里的坏男人": [
					"周思源",
					"2005年01月20日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"《红楼梦》里的小人物": [
					"周思源",
					"2005年01月21日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"《红楼梦》里的大丫头": [
					"周思源",
					"2005年01月25日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"晴雯之死与袭人之冤": [
					"周思源",
					"2005年01月26日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"穿针引线刘姥姥": [
					"周思源",
					"2005年01月27日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"莫名其妙赵姨娘": [
					"周思源",
					"2005年01月28日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。比如阴险狡诈、恩将仇报的坏男人贾雨村，恃功自傲的家府第一代奴仆焦大，贾府的四个大丫鬟鸳鸯、袭人、平儿和紫鹃，别有心机的小丫头小红，具有非凡公关才能的老太太刘姥姥，令人莫名其妙的反面人物赵姨娘等等。曹雪芹如何用丝毫不逊色于主角的一流笔力将这些二三流的角色刻画得光彩照人？在红楼梦文本的背后有哪些鲜为人知的秘密？"
				],
				
				"举足轻重说贾母": [
					"周思源",
					"2006年03月20日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。贾母是贾府的最高掌门人，谈笑间稳稳控制局势，不显山露水，就连王熙凤也望其项背。"
				],
				
				"红楼二尤": [
					"周思源",
					"2006年03月21日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。尤二姐性格软弱，较轻浮；尤三姐性格刚烈，敢于维护自己的尊严。周思源还分析了人物在情节上的安排。"
				],
				
				"侠骨柔肠柳湘莲": [
					"周思源",
					"2006年03月22日",
					"本期节目主要内容： 《红楼梦》中的柳湘莲，是书中不同凡响的男子汉，他侠肝义胆却与薛蟠八拜结交，他重情重义却让自己心爱的女人香消玉殒。本期节目周思源教授分析了柳湘莲的矛盾人生，剖析了曹雪芹在书中赋予柳湘莲的不同之处以及文化基因。"
				],
				
				"《红楼梦》里的小戏子": [
					"周思源",
					"2006年03月23日",
					"为了元春省亲，贾府在苏州采买了12个戏子。这12个戏子在曹雪芹的笔下有了鲜活的生命，在《红楼梦》中她们过着怎样与贾府小姐们不一样的生活，以及她们在其中又担负着怎样的历史使命？北京语言大学的周思源教授为您详细讲解。"
				],
				
				"《红楼梦》里的媳妇婆子们": [
					"周思源",
					"2006年03月24日",
					"《红楼梦》里描写了几百个人物，除主要人物外，一些看似微不足道的小人物也栩栩如生，不同凡响。《红楼梦》中，媳妇和婆子是有一定的界限的。女孩儿由女孩儿变成媳妇，再变成婆子经过的三个阶段，是由当时封建的社会造成的。"
				]
			}
		],

		"二战人物": [
			"马骏",
			"",
			"在第二次世界大战结束暨世界反法西斯战争胜利六十周年的日子里，《百家讲坛》栏目隆重推出大型系列节目《二战人物》，用当代视角回望二战，用人文视角关注人物。多年从事二战研究与教学的中国人民解放军国防大学战略教研室教授、第二次世界大战研究会理事马骏博士将精彩讲述这些二战人物的是非成败，功过得失。",
			{
				"巴顿（上）": [
					"马骏",
					"2005年03月01日",
					"巴顿，二战中美军杰出将领，陆军四星上将。有人说他机智勇敢，骁勇善战，是一位能打硬仗的军事统帅。有人说他头脑简单，行事鲁莽，是一位有胆无识的冒险家。有人说他行事民主，信任部属，是一位风度翩翩的绅士。有人说他脾气暴躁，目空一切，是一位典型的战争狂徒。褒贬不一，毁誉参半，始终游走于两个极端。风沙已止，硝烟四散，让我们还原一个真实的巴顿将军。"
				],

				"巴顿（下）": [
					"马骏",
					"2005年03月02日",
					"巴顿，二战中美军杰出将领，陆军四星上将。有人说他机智勇敢，骁勇善战，是一位能打硬仗的军事统帅。有人说他头脑简单，行事鲁莽，是一位有胆无识的冒险家。有人说他行事民主，信任部属，是一位风度翩翩的绅士。有人说他脾气暴躁，目空一切，是一位典型的战争狂徒。褒贬不一，毁誉参半，始终游走于两个极端。风沙已止，硝烟四散，让我们还原一个真实的巴顿将军。"
				],

				"艾森豪威尔（上）": [
					"马骏",
					"2005年03月03日",
					"艾森豪威尔，二战中盟军最高统帅，美国五星上将，后任美国总统。他出身贫穷，从军之后一直长期担任参谋，毫无实战经验。但就是这样一个没有实战经验的参谋，却在1942年6月11日被任命为美国欧洲战区总司令并进而成为盟军的最高统帅。他有什么样的秘密武器获得如此成功，并使得日后仕途平坦直至登上美国总统宝座？盟军之间矛盾重重。作为盟军最高统帅，他是如何消除分歧，最终取得战争的胜利呢？由马俊教授为我们讲述。"
				],

				"艾森豪威尔（下）": [
					"马骏",
					"2005年03月04日",
					"联盟作战并不单单是军事行动，它涉及到政治，外交等许多层面。这时候采取什么样的策略来搞好盟军之间的关系就显得非常重要。作为盟军最高总帅，艾森豪威尔如何处理好各方面关系和恰当使用指挥权呢？许多将领军衔高于艾森豪威尔，这使得他如何面对？面对突发危机，艾森豪威尔如何收拾危局?中国人民解放军国防大学第二次世界大战史专家马俊博士用全新的视角为我们解读为美军创造许多奇迹的艾森豪威尔。"
				],

				"罗斯福（上）": [
					"马骏",
					"2005年05月10日",
					"富兰克林罗斯福，美国第32任总统，美国历史上唯一一位残疾人总统。他打破了美国总统不能连任两届以上的惯例，创造了美国空前绝后的记录。总统任期长达12年。他执政期间，对于真正意义上现代美国社会的出现功不可没。一个曾经被父母想方设法阻止在政治门外的罗斯福是如何走入政治领域的？在全世界反法西斯的呼吁声中，罗斯福又是如何打破美国的孤立主义思潮，将美国加入到世界犯法西斯阵营？被美国视为耻辱的珍珠港事件，究竟是罗斯福使出的苦肉计，还是美国对日本的侵略野心估计不足？"
				],

				"罗斯福（下）": [
					"马骏",
					"2005年05月11日",
					"富兰克林罗斯福，美国第32任总统，美国历史上唯一一位残疾人总统。他打破了美国总统不能连任两届以上的惯例，创造了美国空前绝后的记录。总统任期长达12年。他执政期间，对于真正意义上现代美国社会的出现功不可没。一个曾经被父母想方设法阻止在政治门外的罗斯福是如何走入政治领域的？在全世界反法西斯的呼吁声中，罗斯福又是如何打破美国的孤立主义思潮，将美国加入到世界犯法西斯阵营？被美国视为耻辱的珍珠港事件，究竟是罗斯福使出的苦肉计，还是美国对日本的侵略野心估计不足？"
				],

				"希特勒（上）": [
					"马骏",
					"2005年05月12日",
					"希特勒，纳粹德国元首，第二次世界大战发动者和最大战犯。他是人类最大的战争魔王。曾将亿万人卷入了一场史无前例的浩劫，却最终被钉在历史的耻辱柱上。他曾向独霸世界，涂炭生灵，却最终自掘坟墓，惨败收场。他生前耀武扬威，却最终畏罪自杀逃脱正义的审判。了解他谜一样的人生，探究他不同常人的生命历程。马俊博士引领我们穿越时空，走进战争魔王希特勒。"
				],

				"希特勒（下）": [
					"马骏",
					"2005年05月13日",
					"希特勒，纳粹德国元首，第二次世界大战发动者和最大战犯。他是人类最大的战争魔王。曾将亿万人卷入了一场史无前例的浩劫，却最终被钉在历史的耻辱柱上。他曾向独霸世界，涂炭生灵，却最终自掘坟墓，惨败收场。他生前耀武扬威，却最终畏罪自杀逃脱正义的审判。了解他谜一样的人生，探究他不同常人的生命历程。马俊博士引领我们穿越时空，走进战争魔王希特勒。"
				],

				"朱可夫（上）": [
					"马骏",
					"2005年05月17日",
					"朱可夫是一位富有传奇色彩的人物。他十岁小学毕业，十一岁就开始闯荡莫斯科，十五岁成为了一名毛皮匠。他本可以成为一名不错的毛皮作坊的老板。是什么原因改变了他的人生轨迹，使他一度被爱神遗忘，被战神推向了战争的前沿。只上过几年小学的朱可夫究竟如何走向成功?他为何能一战成名?他的成功是偶然还是必然？马俊教授为您解读朱可夫的一生。"
				],

				"朱可夫（下）": [
					"马骏",
					"2005年05月18日",
					"朱可夫是一位富有传奇色彩的人物。他十岁小学毕业，十一岁就开始闯荡莫斯科，十五岁成为了一名毛皮匠。他本可以成为一名不错的毛皮作坊的老板。是什么原因改变了他的人生轨迹，使他一度被爱神遗忘，被战神推向了战争的前沿。只上过几年小学的朱可夫究竟如何走向成功?他为何能一战成名?他的成功是偶然还是必然？马俊教授为您解读朱可夫的一生。"
				],

				"隆美尔（上）": [
					"马骏",
					"2005年05月19日",
					"隆美尔，第二次世界大战中德国纳粹将领，第二次世界大战的纵火犯。一位在军事上为法西斯军国主义对外侵略扩张起推波助澜作用的典型代表。在北非战场，他指挥德国非洲军团在兵力悬殊，环境恶劣的情况下，屡败英军，曾留下魔鬼之师，沙漠之狐的称号。而得宠于希特勒才是他红遍德国的关键。他死后被别有用心的人塑造为超脱政治的军事天才人物，几乎让人忘记他纳粹将领的本质。风沙已止，硝烟四散，马俊教授为您还原一个真实的隆美尔。"
				],

				"隆美尔（下）": [
					"马骏",
					"2005年05月20日",
					"隆美尔，第二次世界大战中德国纳粹将领，第二次世界大战的纵火犯。一位在军事上为法西斯军国主义对外侵略扩张起推波助澜作用的典型代表。在北非战场，他指挥德国非洲军团在兵力悬殊，环境恶劣的情况下，屡败英军，曾留下魔鬼之师，沙漠之狐的称号。而得宠于希特勒才是他红遍德国的关键。他死后被别有用心的人塑造为超脱政治的军事天才人物，几乎让人忘记他纳粹将领的本质。风沙已止，硝烟四散，马俊教授为您还原一个真实的隆美尔。"
				],

				"丘吉尔（上）": [
					"马骏",
					"2005年06月14日",
					"他曾经在英伦三岛保受纳粹空军轰炸的危机，用手中的雪茄烟和永远的v字胜利手势鼓舞过他的人民。他曾经不懈的奔走在世界反法西斯大国之间，并最终促成了世界反法西斯阵线的形成，挽救了人类文明的进程。他就是第二次世界大战盟军三巨头之一的英国首相温斯顿丘吉尔。那么在二战中最黑暗的岁月里，丘吉尔和他的人民究竟是如何挺过了那些艰苦的日夜？他是如何缔造了反法西斯阵营？又是为什么丘吉尔也在不断毁坏这个联盟？"
				],

				"丘吉尔（下）": [
					"马骏",
					"2005年06月15日",
					"他曾经在英伦三岛保受纳粹空军轰炸的危机，用手中的雪茄烟和永远的v字胜利手势鼓舞过他的人民。他曾经不懈的奔走在世界反法西斯大国之间，并最终促成了世界反法西斯阵线的形成，挽救了人类文明的进程。他就是第二次世界大战盟军三巨头之一的英国首相温斯顿丘吉尔。那么在二战中最黑暗的岁月里，丘吉尔和他的人民究竟是如何挺过了那些艰苦的日夜？他是如何缔造了反法西斯阵营？又是为什么丘吉尔也在不断毁坏这个联盟？"
				],

				"蒙哥马利（上）": [
					"马骏",
					"2005年06月16日",
					"伯纳德蒙哥马利，第二次世界大战中著名的英军将领。这是一个大英帝国的铁血雄狮，他决不后退的吼声响彻欧洲大陆。这是一朵绽放在北非沙漠中的名将之花，他拯救了一只濒临绝望的军队。这是一位捕捉沙漠之狐的神奇猎手，他的名字让对手闻风丧胆。国防大学马俊博士为您解读蒙哥马利的生涯。"
				],

				"蒙哥马利（下）": [
					"马骏",
					"2005年06月17日",
					"伯纳德蒙哥马利，第二次世界大战中著名的英军将领。这是一个大英帝国的铁血雄狮，他决不后退的吼声响彻欧洲大陆。这是一朵绽放在北非沙漠中的名将之花，他拯救了一只濒临绝望的军队。这是一位捕捉沙漠之狐的神奇猎手，他的名字让对手闻风丧胆。国防大学马俊博士为您解读蒙哥马利的生涯。"
				],

				"麦克阿瑟（上）": [
					"马骏",
					"2005年09月06日",
					"道格拉斯麦克阿瑟，美国历史上杰出的，也是颇有争议的将领。她所受到的赞誉和非议，都超过了其他美国将领。他是个个性极其复杂而多彩的人。崇拜他的人认为他是美国历史上最伟大的军人。批评他的人认为他是个自高自大徒有虚名的五星上将。60年后的今天，我们应该如何评价他的功与过，解读他的人生呢？国防大学马俊博士为您揭秘一个真实的麦克阿瑟。"
				],

				"麦克阿瑟（下）": [
					"马骏",
					"2005年09月07日",
					"道格拉斯麦克阿瑟，美国历史上杰出的，也是颇有争议的将领。她所受到的赞誉和非议，都超过了其他美国将领。他是个个性极其复杂而多彩的人。崇拜他的人认为他是美国历史上最伟大的军人。批评他的人认为他是个自高自大徒有虚名的五星上将。60年后的今天，我们应该如何评价他的功与过，解读他的人生呢？国防大学马俊博士为您揭秘一个真实的麦克阿瑟。"
				],
			}
		],

		"爱的四重奏": [
			"周国平",
			"",
			"周国平，当代著名学者，他既是一位哲学家，也是一位诗人。他用散文的笔调写他的哲学思考，用哲学思考来贯穿他的文学写作。他的很多作品表达了对女性独特的认识。男人怎样看女人？爱情的本质究竟是什么？是爱情在变，还是我们对爱情要求太高了昵？婚姻中的爱情如何才能走出“围城”的误区使之保持更长久呢？著名学者周国平，将从哲学家的视角引领我们一起走近女性的世界，了解爱情、婚姻与孩子。",
			{
				"周国平谈女人": [
					"周国平",
					"2005年03月08日",
					"女性在感性直觉方面这种能力确实保持的比较完好，尼采说女人处理事情的时候，不太重视事情本身，往往重视人。女生柔弱但不软弱，安静胜于男性，女性以柔弱胜男性的刚强。"
				],
				
				"周国平谈爱情": [
					"周国平",
					"2005年03月09日",
					"爱情可以使人极乐，也可以使人极悲，实际上有很多人间的悲剧也都是发生在爱情、婚姻这个领域里，有些人就是因为爱情看破红尘了，对人世都看淡了，譬如说贾宝玉，贾宝玉就是实际上他和林黛玉的爱情悲剧导致他最后就遁入空门，当和尚去了。为了爱情而自杀的人，恐怕比什么事都多，有的是殉情，两个人相爱，但是就是不能结合，结果就一起去死吧，罗密欧与朱丽叶，就是写的这个故事，这样的故事在我们实际生活中也是时常听到。"
				],
				
				"周国平谈婚姻": [
					"周国平",
					"2005年03月10日",
					""
				],
				
				"周国平谈孩子": [
					"周国平",
					"2005年03月11日",
					""
				]
			}
		],

		"老子与百姓生活": [
			"姚淦铭",
			"",
			"熟悉老子可能从《老子》开始，那么老子到底是怎样一个人呢?老子和孔子是什么关系？老子是如何教人们重生、贵生的？老子是如何处理爱情婚姻和家庭和谐的？老子的人际交往是识人之道究竟怎样？",
			{
				"老子其人": [
					"姚淦铭",
					"2005年03月29日",
					""
				],
				
				"老子谈饮食之道": [
					"姚淦铭",
					"2005年03月30日",
					""
				],
				
				"老子谈心理健康": [
					"姚淦铭",
					"2005年03月31日",
					""
				],
				
				"老子谈成功之道": [
					"姚淦铭",
					"2005年04月01日",
					""
				],
				
				"老子智慧与女性美": [
					"姚淦铭",
					"2005年07月05日",
					""
				],
				
				"老子智慧与现代爱情婚姻": [
					"姚淦铭",
					"2005年07月06日",
					""
				],
				
				"老子智慧与家庭和谐": [
					"姚淦铭",
					"2005年07月07日",
					""
				],
				
				"老子智慧与现代式离婚": [
					"姚淦铭",
					"2005年07月08日",
					""
				],
				
				"老子与人际关系的智慧": [
					"姚淦铭",
					"2006年03月06日",
					""
				],
				
				"人际交往中的识人": [
					"姚淦铭",
					"2006年03月07日",
					""
				],
				
				"人际交往中的定位": [
					"姚淦铭",
					"2006年03月08日",
					""
				],
				
				"人际交往中的竞争": [
					"姚淦铭",
					"2006年03月09日",
					""
				],
				
				"人际交往中的心灵淳朴": [
					"姚淦铭",
					"2006年03月10日",
					""
				],
				
				"善的智慧链": [
					"姚淦铭",
					"2006年12月09日",
					""
				],
				
				"人际交往的智慧与境界": [
					"姚淦铭",
					"2006年12月30日",
					""
				]
			}
		],

		"刘心武揭秘《红楼梦》": [
			"刘心武",
			"",
			"本节目是著名作家刘心武在央视所作的红学系列讲座，基本囊括他通过文本细读和原型研究，对《红楼梦》进行探索的总体思路和基本心得，是刘心武研究成果的重要汇报。其内容涉及《红楼梦》概况总说、曹雪芹家世与历史背景、各种探佚线索与分析等，并解读出书中数十位人物命运轨迹，由此提出诸多认知《红楼梦》的新的高级精神内涵。",
			{
				"刘心武谈红学(上)": [
					"刘心武",
					"2005年04月02日",
					""
				],
				
				"刘心武谈红学(下)": [
					"刘心武",
					"2005年04月09日",
					""
				],
				
				"秦可卿01：秦可卿": [
					"刘心武",
					"2005年04月16日",
					""
				],
				
				"秦可卿02：秦可卿抱养之谜": [
					"刘心武",
					"2005年04月23日",
					""
				],
				
				"秦可卿03：秦可卿生存之谜": [
					"刘心武",
					"2005年04月30日",
					""
				],
				
				"秦可卿04：秦可卿出身之谜": [
					"刘心武",
					"2005年05月14日",
					""
				],
				
				"秦可卿05：帐殿夜警之谜": [
					"刘心武",
					"2005年05月21日",
					""
				],
				
				"秦可卿06：曹家浮沉之谜": [
					"刘心武",
					"2005年05月28日",
					""
				],
				
				"秦可卿07：日月双悬之谜": [
					"刘心武",
					"2005年06月04日",
					""
				],
				
				"秦可卿08：蒋玉菡之谜": [
					"刘心武",
					"2005年06月11日",
					""
				],
				
				"秦可卿09：北静王之谜": [
					"刘心武",
					"2005年06月18日",
					""
				],
				
				"秦可卿10：秦可卿原型大揭秘(上)": [
					"刘心武",
					"2005年06月25日",
					""
				],
				
				"秦可卿11：秦可卿原型大揭秘(下)": [
					"刘心武",
					"2005年07月02日",
					""
				],
				
				"秦可卿12：秦可卿被告发之谜(上)": [
					"刘心武",
					"2005年09月03日",
					""
				],
				
				"秦可卿13：秦可卿被告发之谜(下)": [
					"刘心武",
					"2005年09月10日",
					""
				],
				
				"贾元春01：贾元春原型之谜": [
					"刘心武",
					"2005年09月17日",
					""
				],
				
				"贾元春02：贾元春判词之谜": [
					"刘心武",
					"2005年09月24日",
					""
				],
				
				"贾元春03：贾元春死亡之谜": [
					"刘心武",
					"2005年10月08日",
					""
				],
				
				"妙玉01：妙玉排序之谜(上)": [
					"刘心武",
					"2005年10月11日",
					""
				],
				
				"妙玉02：妙玉排序之谜(下)": [
					"刘心武",
					"2005年10月12日",
					""
				],
				
				"妙玉03：妙玉身世之谜": [
					"刘心武",
					"2005年10月13日",
					"金陵十二钗正册里，妙玉身份最特殊，虽然与四大家族没有血缘与婚姻关系，却也能跻身其中，排名又在脂粉英雄王熙凤之上，这令很多人不解。而更让人吃惊的是，通过我上几讲的探究，妙玉还是贾宝玉生命中最为重要的女性之一。针对曹雪芹设置这样一个人物的用意、身份的特殊性，著名作家刘心武为大家分析这些原因。"
				],
				
				"妙玉04：妙玉情爱之谜": [
					"刘心武",
					"2005年10月14日",
					""
				],
				
				"妙玉05：妙玉结局大揭秘": [
					"刘心武",
					"2005年10月15日",
					""
				],
				
				"特别节目 揭秘刘心武": [
					"刘心武、张越",
					"2006年07月10日",
					""
				],
				
				"林黛玉01：血缘之谜": [
					"刘心武",
					"2007年07月09日",
					""
				],
				
				"林黛玉02：眉眼之谜": [
					"刘心武",
					"2007年07月10日",
					""
				],
				
				"林黛玉03：黛钗合一之谜": [
					"刘心武",
					"2007年07月11日",
					""
				],
				
				"林黛玉04：险境之谜": [
					"刘心武",
					"2007年07月12日",
					""
				],
				
				"林黛玉05：结局大揭谜": [
					"刘心武",
					"2007年07月13日",
					""
				],
				
				"薛宝钗01：选秀之谜": [
					"刘心武",
					"2007年11月01日",
					"薛宝钗，一朵冷艳的牡丹花，她八面玲珑取悦于人，红楼梦第四回写到，薛蟠官司缠身，却带着宝钗和母亲来到京城，薛蟠为什么这个时候进京？他带宝钗进京究竟是为了什么呢？"
				],
				
				"薛宝钗02：指婚之谜": [
					"刘心武",
					"2007年11月02日",
					"一个是推不开的山中高士晶莹“薛”，一个是忘不了的世外仙姝寂寞“林”，薛宝钗终身误、恨无缘；林黛玉情切切、意绵绵。他们本是天生的情敌，为何最后却冰释前嫌、握手言欢。《红楼梦》中宝、黛、钗三人之间扑朔迷离的爱情纠葛，究竟隐藏着怎样的秘密？"
				],
				
				"薛宝钗03：情爱之谜": [
					"刘心武",
					"2007年11月03日",
					"薛宝钗，红楼梦中最重要的女主角之一，作为一个情窦初开的妙龄女性，她对男一号贾宝玉是否有真正的爱情？而宝黛钗三个人之间扑朔迷离的感情纠葛，究竟隐藏着怎样的秘密？"
				],
				
				"薛宝钗04：与贾母关系之谜": [
					"刘心武",
					"2007年11月04日",
					"薛宝钗，以为恪守封建礼教的大家闺秀，一位寄情于金玉姻缘的贵族小姐，她将会如何争取自己的幸福？在那个以父母之命、媒妁之言为金科玉律的封建时代，她将会怎样挖空心思得到贾府的喜欢呢？"
				],
				
				"薛宝钗05：情障之谜": [
					"刘心武",
					"2007年11月05日",
					"薛宝钗，一位寄情于金玉姻缘的清纯少女，在那个封建礼教束缚的年代，她该怎样对待自己的爱情、婚姻？为了实现自己的人生目标，她将会遇到哪些障碍？面对她获得贾宝玉的几个情障，这位聪慧的少女该怎样将其一一排除呢？"
				],
				
				"薛宝钗06：结局大揭秘": [
					"刘心武",
					"2007年11月06日",
					"薛宝钗，一个娴熟典雅恪守妇道的大家闺秀，她在曹雪芹笔下的最终命运会怎样的不同寻常呢？她是否如愿以偿嫁给了贾宝玉？她与贾宝玉果真生有一个叫贾桂的孩子么？她最终又是怎样走向生命终结的呢？"
				],
				
				"贾宝玉01：宝石之谜": [
					"刘心武",
					"2008年01月07日",
					"贾宝玉，《红楼梦》中贯穿始终的主要角色，绝对的“男一号”，这个光彩夺目的艺术形象身上为什么充满着无数的谜团与矛盾？在八十回之后，贾宝玉到底将会有怎样不为人知的悲剧命运呢？"
				],
				
				"贾宝玉02：人格之谜": [
					"刘心武",
					"2008年01月08日",
					"贾宝玉，《红楼梦》的核心人物，他个性纯真、性格执着，身在社会中心的他为什么会选择边缘化的生存方式？他虽反对封建礼教，为什么又按照封建礼仪约束自己？对于贾宝玉的人格之谜，我们究竟该如何理解？"
				],
				
				"贾宝玉03：意淫之谜": [
					"刘心武",
					"2008年01月09日",
					"在《红楼梦》中，曹雪芹为了揭示贾宝玉的人格特性，提出了好几个概念，意淫是其中一个非常重要的概念。那么，贾宝玉的意淫究竟是一个怎样的情怀？今天一些人把意淫当做绝对贬义的词来使用，是否符合曹雪芹发明这个词的初衷？"
				],
				
				"贾宝玉04：多重人格之谜": [
					"刘心武",
					"2008年01月10日",
					"在古典名著《红楼梦》中，曹雪芹笔下的贾宝玉是一个典型的贵族公子形象。他有时怜香惜玉崇尚和谐，有时喜怒无常飞扬跋扈，他的性格包含着多重的复杂性和依稀可见的分裂倾向。那么贾宝玉的人格为什么会矛盾重重呢？"
				],
				
				"贾宝玉05：结局大揭秘": [
					"刘心武",
					"2008年01月11日",
					"贾宝玉，《红楼梦》中贯穿始终的主要角色，绝对的“男一号”，这个光彩夺目的艺术形象身上为什么充满着无数的谜团与矛盾？在八十回之后，贾宝玉到底将会有怎样不为人知的悲剧命运呢？"
				],
				
				"史湘云01：出场之谜": [
					"刘心武",
					"2008年01月28日",
					"史湘云，《红楼梦》中曹雪芹浓墨重彩、着力塑造的重要女性人物之一，这样一个富贵显赫的侯门之女，为什么会过着寄人篱下的生活？她的最终人生结局，为什么又是那样的扑朔迷离？"
				],
				
				"史湘云02：寄养之谜": [
					"刘心武",
					"2008年01月29日",
					"襁褓间，父母叹双亡。纵局那绮罗丛，谁知娇养？身世坎坷的史湘云从小有两位叔叔轮流抚养，那么她在叔叔家里过着怎样的生活呢？史湘云和贾母所在的金陵史家究竟有着什么样的关系呢？"
				],
				
				"史湘云03：定亲之谜": [
					"刘心武",
					"2008年01月30日",
					"史湘云，一位侯门千金小姐，她虽然出身名门，但襁褓中父母双亡，小小年纪就私配人家。那么她私配的郎君究竟是谁呢？史湘云的出现使宝黛薛之间的感情纠葛更加紧张。那么史湘云和贾宝玉之间究竟有没有情爱纠葛？"
				],
				
				"史湘云04：金麒麟之谜": [
					"刘心武",
					"2008年01月21日",
					"金麒麟，红楼梦中一个难解的谜团。在已有的金玉姻缘背后，作者为什么又设计出一个金玉姻缘？因麒麟伏白首双星中的白首双星隐喻的又是何人？"
				],
				
				"史湘云05：结局大揭秘": [
					"刘心武",
					"2008年02月01日",
					"史湘云，《红楼梦》中曹雪芹浓墨重彩、着力塑造的重要女性人物之一，这样一个富贵显赫的侯门之女，为什么会过着寄人篱下的生活？她的最终人生结局，为什么又是那样的扑朔迷离？"
				]
			}
		],

		"汉代风云人物": [
			"易中天、王立群",
			"",
			"",
			{
				"晁错（上）": [
					"易中天",
					"2005年04月19日",
					""
				],

				"晁错（下）": [
					"易中天",
					"2005年04月20日",
					""
				],
				
				"袁盎与士": [
					"易中天",
					"2005年04月21日",
					""
				],
				
				"窦婴与外戚": [
					"易中天",
					"2005年04月22日",
					""
				],
				
				"韩信01：被杀之谜": [
					"易中天",
					"2005年06月21日",
					""
				],
				
				"韩信02：身世之谜": [
					"易中天",
					"2005年06月22日",
					""
				],
				
				"韩信03：功过之谜": [
					"易中天",
					"2005年06月23日",
					""
				],
				
				"韩信04：成败之谜": [
					"易中天",
					"2005年06月24日",
					""
				],
				
				"刘邦01：崛起之谜": [
					"易中天",
					"2005年08月30日",
					""
				],
				
				"刘邦02：胜利之谜": [
					"易中天",
					"2005年08月31日",
					""
				],
				
				"刘邦03：用人之谜": [
					"易中天",
					"2005年09月01日",
					""
				],
				
				"刘邦04：对手之谜": [
					"易中天",
					"2005年09月02日",
					""
				],
				
				"项羽01： 霸王出世": [
					"王立群",
					"2006年04月18日",
					"他二十七岁，就从一个普通的反秦将领一跃成为分封十八路诸侯的“西楚霸王”；他三十一岁，就兵败乌江，自杀身亡。这就是以为傲视群雄的西楚霸王，演绎了一段英雄美人的爱情传奇。项羽在现实的政治斗争中，败给了刘邦，但是中国的老百姓并没有按照成者王侯败者贼的观点去看待项羽。人们今天谈到项羽，要么说他是一个悲剧英雄，要么说他是失败的英雄，总而言之，承认项羽是个英雄，这就是项羽的不朽。那么项羽的悲剧是一个什么样的悲剧？"
				],
				
				"项羽02：项羽入关": [
					"王立群",
					"2006年04月19日",
					"公元前206年，项羽率领四十万大军，浩浩荡荡向西行进。准备攻打秦国的首都咸阳，因为在此之前，项羽和刘邦在楚怀王的主持下，有一个约定，谁先打败秦军进入咸阳，谁就可以做关中王。此时的项羽浴血奋战，刚刚消灭秦军的主力，准备一鼓作气打进咸阳，而进入咸阳又必须经过函谷关，函谷关是咸阳的一个重要关口。素有“一夫当关，万夫莫开”的说法，而且一定会有重兵把守。"
				],
				
				"项羽03：鸿门宴": [
					"王立群",
					"2006年04月20日",
					"刘邦虽然先于项羽入关占据了咸阳，但他知道自己的10万大军不是项羽40万大军的对手。迫于形势，刘邦只好向项羽低头。并决定第二天，赴项羽的鸿门宴，向项羽解释，当时项羽虽然已经取消了用军事手段消灭刘邦集团的决定，但是踌躇满志的项羽绝不会放过任何一个与他争锋的诸侯，他在鸿门宴上早已布上了天罗地网。"
				],
				
				"项羽04：西楚霸王": [
					"王立群",
					"2006年04月21日",
					"公元前206年，项羽率军挺进函谷关，经过鸿门宴的较量之后，一心想当关中王的刘邦由于惧怕项羽也向项羽称了臣。这样项羽与其他诸侯经过三年的反秦战争，踏平了秦国的首都咸阳，秦王朝终于灭亡了。那么对于项羽来说，剩下来的事情就是如何分享这胜利的果实，如何论功行赏了。"
				],
				
				"项羽05：生死决战": [
					"王立群",
					"2006年04月24日",
					"项羽在鸿门宴中放跑了死对头刘邦，在分封天下时又潜藏政治危机，导致刚分封不久就有人造反，这些都是项羽政治幼稚的表现，那么项羽在军事上的表现又是如何呢？《史记》中记载，项羽评价自己的军事生涯的时候，说自己是所当者破，所击者服。"
				],
				
				"项羽06：荥阳会战": [
					"王立群",
					"2006年04月25日",
					"他二十七岁，就从一个普通的反秦将领一跃成为分封十八路诸侯的“西楚霸王”；他三十一岁，就兵败乌江，自杀身亡。这就是以为傲视群雄的西楚霸王，演绎了一段英雄美人的爱情传奇。项羽在现实的政治斗争中，败给了刘邦，但是中国的老百姓并没有按照成者王侯败者贼的观点去看待项羽。人们今天谈到项羽，要么说他是一个悲剧英雄，要么说他是失败的英雄，总而言之，承认项羽是个英雄，这就是项羽的不朽。那么项羽的悲剧是一个什么样的悲剧？"
				],
				
				"项羽07：自毁长城": [
					"王立群",
					"2006年04月26日",
					"项羽在追随叔父项梁的反秦斗争中屡建奇功，项羽正是靠着他所向披靡的勇力在秦末农民起义中节节取胜，取得了西楚霸王的统治地位，最终登上了权力的顶峰。这无疑显示出了项羽的霸王风范，可是后来项羽却抱着“力拔山兮气盖世”的蛮力，而一意孤行，尤其是在鸿门宴上放走了刘邦，显示出了其政治幼稚，更让人感到不解的是在与刘邦争霸的关键时刻荥阳之战前，项羽竟然弃用了他的重要谋士范增。"
				],
				
				"项羽08：霸王别姬": [
					"王立群",
					"2006年04月27日",
					"项羽是一个非常自信的人，但是他自信过了头，也就成为了一个刚愎自用，听不见别人意见的人。因此项羽在性格方面的弱点造成了他在政治上和军事上的节节败退。但是在现代人心目中，项羽仍然是一个顶天立地的英雄。"
				],
				
				"项羽09：四面楚歌": [
					"王立群",
					"2006年04月28日",
					"项羽和刘邦在荥阳打了两年零四个月的大战，最终兵少粮尽，被迫和刘邦鸿沟议和，约定鸿沟以东归楚，鸿沟以西归汉，鸿沟议和以后，项羽就引兵东归，但刘邦却乘机追击项羽，并在垓下将项羽团团围住，楚汉战争终于到了最后的决战时刻，在垓下之战中，汉军人多势众，楚军兵少将寡面对不利局面，项羽还能施展他攻无不克、战无不胜么？"
				],
				
				"吕后01：吕后出嫁": [
					"王立群",
					"2006年06月16日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				],
				
				"吕后02：一桩疑案": [
					"王立群",
					"2006年06月17日",
					"由于刘邦在外争霸天下，他曾与吕后有过长达七年的分居生活，因为吕后在历史上留有骂名，所以有人从《史记》上读出了吕后与别人有私情的信息，而且就发生在与刘邦分居的这七年中。那么历史上的吕雉究竟有没有红杏出墙呢？"
				],
				
				"吕后03：初露峥嵘": [
					"王立群",
					"2006年06月19日",
					"刘邦当了皇帝，他的结发妻子吕雉成了母仪天下的皇后，这就是历史上赫赫有名的吕后。吕后身在后宫，本来不应该干预朝政，为什么她在刘邦在世的时候就跳到前台，对开国功臣大肆屠杀呢？"
				],
				
				"吕后04：废立之争": [
					"王立群",
					"2006年06月20日",
					"刘邦称帝后不久，就立了吕后的儿子为太子。然而，当一个女人出现后，刘邦突然有了废立太子的想法，想立这个女人的儿子为太子。面对挑战，吕后会有什么反应呢？这个女人会成功么？"
				],
				
				"吕后05：废立之祸": [
					"王立群",
					"2006年06月21日",
					"刘邦废长立幼的过程中，占有很大优势的戚夫人最终失败了，吕后保住了自己儿子的太子地位，那么经历了废立之争的吕后将会怎样对待戚夫人呢？戚夫人的命运将会怎样呢？"
				],
				
				"吕后06：女主称制": [
					"王立群",
					"2006年06月22日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				],
				
				"吕后07：皇子命运": [
					"王立群",
					"2006年06月23日",
					"公元前187年，吕后的儿子刘盈抑郁而死，吕后开始临朝称制，大权独揽。可是刘邦共有八个儿子，除了刘如意被吕后毒死以外，其他六个儿子都有权利登上皇帝宝座，他们对吕后的所作所为会善罢甘休么？大权独揽的吕后又会怎样对待这些皇子呢？"
				],
				
				"吕后08：大封诸吕": [
					"王立群",
					"2006年06月24日",
					"吕后在刘邦去世后大权在握，她不满足自己家族的人仅仅是富而不贵，她还想让吕氏家族的人即富且贵。但刘邦生前有非刘不王，吕后究竟做了什么？最后为什么能够成功的分封诸吕为王？"
				],
				
				"吕后09：和亲匈奴": [
					"王立群",
					"2006年06月26日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				],
				
				"吕后10：荡平诸吕": [
					"王立群",
					"2006年06月27日",
					"汉朝的开国皇帝刘邦死后，吕后掌权十五年，大权独揽。而且公然违背刘邦生前和大臣们约定的“非刘不王”的白马盟誓。大封诸吕为王，但为什么在她死后仅仅两个月曾经显赫一时的吕氏家族就被灭族了呢？"
				],
				
				"吕后11：功过是非": [
					"王立群",
					"2006年06月28日",
					"她是我国历史上第一个皇权独揽的女人；她为人刚毅，辅佐刘邦平定天下；她阴狠毒辣，掌权十五年，诛功臣，杀皇子，满手血腥，以至“吕后”成为后世“狠毒”的代名词。历史上的吕后究竟是怎样的一个女人？她在中华民族的历史进程中，究竟起到了什么作用？"
				]
			}
		],

		"金正昆谈现代礼仪": [
			"金正昆",
			"2005/05/01~2005/05/07、2005/06/07~2005/06/09、2005/06/28~2005/07/01、2005/10/04~2005/10/07、2006/03/30~2006/03/31、2004/06/23~2004/06/25",
			"",
			{
				"礼仪就在你身边": [
					"金正昆",
					"2005年05月01日",
					""
				],
				
				"节庆礼仪": [
					"金正昆",
					"2005年05月02日",
					""
				],
				
				"人际交往法则(上)": [
					"金正昆",
					"2005年05月03日",
					""
				],
				
				"人际交往法则(下)": [
					"金正昆",
					"2005年05月04日",
					""
				],
				
				"仪表礼仪(下)": [
					"金正昆",
					"2005年05月05日",
					""
				],
				
				"服饰礼仪": [
					"金正昆",
					"2005年05月06日",
					""
				],
				
				"礼品礼仪": [
					"金正昆",
					"2005年05月07日",
					""
				],
				
				"名片礼仪": [
					"金正昆",
					"2005年06月07日",
					""
				],
				
				"介绍礼仪": [
					"金正昆",
					"2005年06月08日",
					""
				],
				
				"电话礼仪": [
					"金正昆",
					"2005年06月09日",
					""
				],
				
				"握手礼仪": [
					"金正昆",
					"2005年06月28日",
					""
				],
				
				"座次礼仪": [
					"金正昆",
					"2005年06月29日",
					""
				],
				
				"宴会礼仪": [
					"金正昆",
					"2005年06月30日",
					""
				],
				
				"西餐礼仪": [
					"金正昆",
					"2005年07月01日",
					""
				],
				
				"娱乐礼仪": [
					"金正昆",
					"2005年10月04日",
					""
				],
				
				"自助餐礼仪": [
					"金正昆",
					"2005年10月05日",
					""
				],
				
				"酒水礼仪": [
					"金正昆",
					"2005年10月06日",
					""
				],
				
				"涉外礼仪": [
					"金正昆",
					"2005年10月07日",
					""
				],
				
				"交谈礼仪": [
					"金正昆",
					"2006年03月30日",
					""
				],
				
				"求职礼仪": [
					"金正昆",
					"2006年03月31日",
					""
				],
				
				"身边的礼仪（一） 交往的艺术": [
					"金正昆",
					"2004年06月23日",
					""
				],
				
				"身边的礼仪（二） 形象的塑造": [
					"金正昆",
					"2004年06月24日",
					""
				],
				
				"身边的礼仪（三） 商务交往的技巧": [
					"金正昆",
					"2004年06月25日",
					""
				]
			}
		],

		"汉代国策风云": [
			"方尔加",
			"",
			"“无为而治”是道家的一种思想，主张“清静无为”，“顺自然”。可以说，无为而治的国策在汉朝初年起到了休养生息的作用，社会经济形势获得了复苏，形成了“文景之治”的大好局面。然而，经过了休养生息后，初步走向繁荣的汉帝国，仍然面临内忧外患：国内诸侯已成尾大不掉之势；而北方境外的匈奴大军，屡屡越过长城防线，侵略中原。这时候，一个16岁的名叫刘彻的少年横空出世，也就是后来威名远播的汉武帝。刘彻试图改变前朝留下的“无为而治”的统治策略，推行儒家的“有为政治”。儒家主张德政，礼治和人治，强调道德感化。“无为”与“有为”不可避免地展开了一场纷争！汉武帝是如何改变在权贵阶层中已经根深蒂固的无为而治的统治思想呢？这之间的斗争究竟充满了怎样的惊心动魄和血雨腥风？最后汉朝为什么会出现罢黜百家，独尊儒术的局面？中国政法大学方尔加教授走进百家讲坛，将为您揭开恢弘汉朝的历史一页。",
			{
				"无为而治": [
					"方尔加",
					"2005年05月24日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。公元前202年，汉高祖刘邦建立汉朝，之后历经汉惠帝、汉文帝、汉景帝三任皇帝，70多年终于成就了后来汉武帝的丰功伟绩，如果说在刘邦兴兵的过程中是靠萧何等大臣的有为才打下了江山，那么在刘邦之后的汉惠帝又是依靠什么把汉朝的江山坐稳的呢？"
				],
				
				"儒道之争": [
					"方尔加",
					"2005年05月25日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。汉朝立国后，经过了一段时间的休养生息，经济发展无为而治初见成效，但经济发展了，社会矛盾又开始加剧，无为而治难以继续约束社会。就连贵族当中也已经开始相互争斗，大臣们都开始斗争，更加深刻的原因是什么？它预示了一场什么样的危机呢？"
				],
				
				"独尊儒术(上)": [
					"方尔加",
					"2005年05月26日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。汉朝建立了一个国家前所未有的尊严，汉朝提出了一个流传千年的治国思想——独尊儒术。但是自古以来，儒家思想就存在一个严重的缺陷——理论和实践经常脱节，不易操作。是什么使汉朝的统治者扭转了对儒家的看法，最后尊檽、用儒？"
				],
				
				"独尊儒术(下)": [
					"方尔加",
					"2005年05月27日",
					"一个民族永远的名字，一个族群挺立千秋的自信，源于历史上一个恢弘的王朝--汉朝。汉朝中期因为不能约束愈来愈加剧的社会矛盾，有为之治开始登上社会舞台。儒学因为树立了皇帝的权威问题而被统治者所重视，它到底是怎样树立皇帝的精神权威呢？"
				]
			}
		],

		"探秘中国汉字": [
			"赵世民",
			"2005年/05/31~005年/06/01",
			"文字，是人类文明的重要标志，在世界文明史上，埃及的圣书字、苏美尔人的楔形字、中国的汉字并成为三大古文字。然而，楔形文字早在公元前4世纪销声匿迹，圣书字也在公元前5世纪折戟沉沙，唯独中国汉字生生不息，沿用至今，堪称世界文化的奇迹。对于现代人来说，汉字只不过是一个指代对应事物的符号，司空见惯，不足为奇。然而，历史学家和文学学家研究认为，汉字的背后着实潜伏着我们先人的智慧、情感甚至本能，小小方块儿字真的如此神奇吗？汉字最初的字形和现在的字义到底有什么关系？解读汉字到底有什么意义？",
			{
				"探秘中国汉字 （上）": [
					"赵世民",
					"2005年05月31日",
					"本期节目主要内容： 文字，是人类文明的重要标志，在世界文明史上，埃及的圣书字、苏美尔人的楔形字、中国的汉字并成为三大古文字。然而，楔形文字早在公元前4世纪销声匿迹，圣书字也在公元前5世纪折戟沉沙，唯独中国汉字生生不息，沿用至今，堪称世界文化的奇迹。对于现代人来说，汉字只不过是一个指代对应事物的符号，司空见惯，不足为奇。然而，历史学家和文学学家研究认为，汉字的背后着实潜伏着我们先人的智慧、情感甚至本能，小小方块儿字真的如此神奇吗？汉字最初的字形和现在的字义到底有什么关系？解读汉字到底有什么意义？"
				],
				
				"探秘中国汉字 （下）": [
					"赵世民",
					"2005年06月01日",
					"本期节目主要内容： 100多年前，一撮龙骨中发现了甲骨文，这就是已经发展成熟的三千多年前的汉字。与汉字并称为世界三大古文字的埃及圣书字和苏美尔楔形文字早在公元前4世纪就已经消亡，唯独中国汉字生生不息延续至今。汉字传承了数千年,从古代汉字到现代汉字,在不断的演变中也实现着其生命的超越。如今，面对我们已经熟悉的汉字究竟有何秘密可探？赵世民老师用幽默的语言和丰富的例证为您解密探究中国汉字。"
				]
			}
		],

		"郑和下西洋600年祭": [
			"毛佩琦",
			"2005/07/09、2005/07/12",
			"",
			{
				"郑和下西洋600年祭 （上）": [
					"毛佩琦",
					"2005年07月09日",
					""
				],
				
				"郑和下西洋600年祭 （下）": [
					"毛佩琦",
					"2005年07月12日",
					""
				]
			}
		],

		"正说清朝二十四臣": [
			"纪连海",
			"",
			"",
			{
				"正说和珅01：和珅发迹之迷": [
					"纪连海",
					"2005年07月13日",
					"本期介绍了和珅是中国王朝历史上，史无前例的贪官。他的家产是清王朝15年国库收入的总和。他一人同时兼任清王朝数十个重要官职。然而如此显赫一时的和珅却出身贫寒，生活潦倒而困苦。通过和珅过人的手段最终爬上了权力的巅峰。"
				],
				
				"正说和珅02：敛财之谜": [
					"纪连海",
					"2005年07月14日",
					"北京师范大学第二附属中学教师纪连海介绍了和珅贪婪的原因及他敛财的表现。"
				],
				
				"正说和珅03：乾隆不杀之谜": [
					"纪连海",
					"2005年07月15日",
					"北京师范大学第二附属中学教师纪连海分析了乾隆不杀和珅的原因，以及和珅不同于常人的能力。"
				],
				
				"正说和珅04：嘉庆杀和珅之谜": [
					"纪连海",
					"2005年07月16日",
					"嘉宾北京师范大学教师纪连海讲述了清朝官员和珅被杀的原因，和珅的贪婪引起了众多大臣的不满，引起了皇子的不满，面对乾隆的继任者和珅是怎么处理关系的，和珅被嘉庆处死后后代的情况。"
				],
				
				"正说和珅05：和珅的情感世界（上）": [
					"纪连海",
					"2005年10月22日",
					"这是一个在中国官吏史上创造纪录的官员，他一人同时兼任清王朝数十个重要官职；这是一个中国王朝历史上史无前例的贪官，他的家产是清王朝15年国库收入的总和，这就是清朝乾隆年间，极富传奇色彩的第一贪官——和珅。我们已经了解了这个大贪官疯狂贪污的招数，以及他一步步爬上权力顶峰的手段。但是，这个大贪官有着怎样的家庭？当他结束一天的官场苦斗，回到家中的时候，又是怎样一个人？他的内心究竟在想着些什么？这许多的问题却是鲜为人知，隐藏在重重的历史迷雾背后。本节目中，北京师范大学第二附属中学高级教师纪连海将为我们展开这一段不为人知的历史，真实再现这位清朝第一贪官曾经的情感世界。"
				],
				
				"正说和珅06：和珅的情感世界（中）": [
					"纪连海",
					"2005年10月29日",
					"和珅打算把他的弟弟和琳送到他的对手大学士阿桂和两广总督福康安的手下工作，这样出乎人们意料的举动，让我们百思不得其解，和珅心里究竟在打什么算盘？他弟弟的命运又将怎样？还有，和珅展示了他官场游戏规则的前两条，其他的规则是什么呢？本节目中，北京师范大学第二附属中学高级教师纪连海将为我们再现这位清朝第一贪官的情感世界，探寻和珅、和琳兄弟二人的官场历程，并揭示和珅其余的官场游戏规则。"
				],
				
				"正说和珅07：和珅的情感世界（下）": [
					"纪连海",
					"2005年11月05日",
					"在和珅的情感世界里，除了他弟弟和琳，还有妻子，还有子女，这些大贪官的家人，他们都是怎样的人，过着怎样的生活，随着和珅兄弟的先后死去，他们的命运又将如何呢？本节目中，北京师范大学第二附属中学高级教师纪连海将为我们揭示这位清朝第一贪官的情感世界中最为温情的部分，找寻和珅那些鲜为人知的历史，再现这个大贪官绝不同于官场的一面。"
				],
				
				"正说和珅08：和珅的用人之道（上）": [
					"纪连海",
					"2005年11月12日",
					"和珅面对复杂的封建官场，在一次次的危险与官场斗争中练就了一套独到的生存规则。北京师范大学第二附属中学高级教师纪连海将与我们一同探访和珅的内心世界，并揭示和珅隐秘的用人之道。和珅为官多年，编织了一个巨大的关系网络，他选择亲信有四个标准，首要条件就是与他的经历、背景基本相似的人，第二个基本条件就是官员中的无能之辈。"
				],
				
				"正说和珅09：和珅的用人之道（中）": [
					"纪连海",
					"2005年11月19日",
					"和珅面对复杂的封建官场，在一次次的危险与官场斗争中练就了一套独到的生存规则。北京师范大学第二附属中学高级教师纪连海将与我们一同探访和珅的内心世界，并揭示和珅隐秘的用人之道。和珅为官多年，编织了一个巨大的关系网络，他选择亲信有四个标准，首要条件就是与他的经历、背景基本相似的人，第二个基本条件就是官员中的无能之辈。"
				],
				
				"正说和珅10：和珅的用人之道（下）": [
					"纪连海",
					"2005年11月26日",
					"和珅面对复杂的封建官场，在一次次的危险与官场斗争中练就了一套独到的生存规则。北京师范大学第二附属中学高级教师纪连海将与我们一同探访和珅的内心世界，并揭示和珅隐秘的用人之道。和珅为官多年，编织了一个巨大的关系网络，他选择亲信有四个标准，首要条件就是与他的经历、背景基本相似的人，第二个基本条件就是官员中的无能之辈。"
				],
				
				"正说刘墉01：刘墉的家世之谜（上）": [
					"纪连海",
					"2005年12月03日",
					""
				],
				
				"正说刘墉02：刘墉的家世之谜（下）": [
					"纪连海",
					"2005年12月10日",
					""
				],
				
				"正说刘墉03：刘墉与和珅关系之谜（上）": [
					"纪连海",
					"2005年12月17日",
					""
				],
				
				"正说刘墉04：刘墉与和珅关系之谜（下）": [
					"纪连海",
					"2005年12月24日",
					""
				],
				
				"正说纪晓岚01：纪晓岚身世与特异功能之谜": [
					"纪连海",
					"2006年01月16日",
					"有人说纪晓岚风流倜傥、铁齿铜牙，有人说纪晓岚长相难看、说话口齿。历史上真实的纪晓岚究竟相貌如何？有人说纪晓岚的出生极为神奇，有人说纪晓岚从小就有特异功能，历史上真实的纪晓岚究竟身世如何？"
				],
				
				"正说纪晓岚02：纪晓岚入仕之谜": [
					"纪连海",
					"2006年01月17日",
					"一直被我们认为是铁齿铜牙的纪晓岚，却有人说他是长相难看、说话口吃，纪晓岚究竟长相如何？自称有特异功能的纪晓岚在他面对极为复杂的清朝科举考试的时候，当他开始他的仕途的时候，他的神奇功能会助他一臂之力么？"
				],
				
				"正说纪晓岚03：纪晓岚发配新疆之谜（上）": [
					"纪连海",
					"2006年01月18日",
					"在外主持多年科举考试的纪晓岚，突然被乾隆皇帝召回北京任职，这对于在外做官多年的纪晓岚究竟是福是祸？如果是祸，为何乾隆要把纪晓岚安排在身边；如果是福，为何纪晓岚很快又被发配到新疆。这一切究竟是为什么呢？"
				],
				
				"正说纪晓岚04：纪晓岚发配新疆之谜（下）": [
					"纪连海",
					"2006年01月19日",
					"纪晓岚因为给贪污官员通风报信，遭到了乾隆皇帝发配新疆的惩处。公元1768年，到京城做官还不到一年的纪晓岚踏上了发配新疆的漫漫长路，在遥远的新疆大营，等待他的将是怎样的命运？他还能重新回到北京么？"
				],
				
				"正说纪晓岚05：纪晓岚相貌之谜": [
					"纪连海",
					"2006年01月20日",
					"影视剧中的纪晓岚能言善辩、才貌双全。但是关于他的相貌又出现了另一种说法，他不但貌丑、近视而且口吃。那么在清朝严格的选官制度面前，貌丑口吃的纪晓岚又如何通过，并且成为乾隆朝一位重要的大臣呢？真实的纪晓岚他的相貌究竟是什么样的呢？"
				],
				
				"正说纪晓岚06：纪晓岚“竹苞”之谜": [
					"纪连海",
					"2006年03月14日",
					"公元1771年，纪晓岚回到北京开始编纂四库全书，此时乾隆朝两个显赫的人物终于相遇了。喜好讽刺挖苦别人的纪晓岚、年轻气盛飞扬跋扈的和珅他们之间的关系究竟会怎样？历史上一直盛传着关于他们两人的“竹苞”故事究竟又是怎么回事？"
				],
				
				"正说纪晓岚07：纪晓岚与和珅关系之谜": [
					"纪连海",
					"2006年03月15日",
					"纪晓岚与和珅这样两个乾隆朝声名显赫的人物，一个以聪明机智、讽刺挖苦而著称；一个以老谋深算、贪婪成性而闻名。而巧合的是纪晓岚做和珅的下属长达十多年，于是民间一直流传着有关于他们的智斗故事，那么在真实的历史上，他们究竟有着怎样的一种关系？这些传说究竟是真是假？"
				],
				
				"正说纪晓岚08：纪晓岚编纂《四库全书》之谜": [
					"纪连海",
					"2006年03月16日",
					"一部长达数亿字的旷世奇书，4600人十年心血之作，一个创造奇迹的纪晓岚，他的坚守与智慧缔造了这样一部绝代巨著，在这漫长的十年中纪晓岚与他的同辈面对了怎样的磨难？200年后这样一部凝聚了数千人心血的巨著，他们的下落与命运究竟又如何呢？"
				],
				
				"正说纪晓岚09：纪晓岚辅助嘉庆登极之谜": [
					"纪连海",
					"2006年03月17日",
					"晚年的纪晓岚，不仅乾隆皇帝对他宠爱有加，与此同时他也赢得了嘉庆皇帝非比寻常的信任，纪晓岚究竟有什么特殊之处，可以赢得两任皇帝非同寻常的信赖？纪晓岚又是凭借什么，在千钧一发的危急时刻力挽狂澜确保了嘉庆皇帝的顺利登极？"
				],
				
				"正说多尔衮01：多尔衮与孝庄身世之谜": [
					"纪连海",
					"2006年05月08日",
					"一个叱咤风云但却又失意一生的男人，一个温柔多情但却又深藏心机的女人。五位大清开国史上最为强势的男人和女人。在他们之间将上演一场怎样的刀光剑影、爱恨情仇？公元1612年冬，多尔衮在努尔哈赤征战四方的漫天烽火中降生了，已经53岁的努尔哈赤，对于他的这个第十四个儿子宠爱有加，但他并不知道，恰恰就是这个儿子在自己死后的许多年里始终无法登上大清王朝皇帝的宝座，也恰恰就是这个儿子竟然完成了努尔哈赤一生都没有能够实现的梦想，那就是逐鹿中原，定鼎北京。多尔衮做为努尔哈赤的亲生儿子一生兵权在握，征战无数，为大清王朝日后统一中国立下了汗马功劳，但他为何却始终无法登上至高无上的皇帝宝座？"
				],
				
				"正说多尔衮02：多尔衮与孝庄青梅竹马之谜": [
					"纪连海",
					"2006年05月09日",
					"许多年后，孝庄嫁给了皇太极为妻，她的儿子爱新觉罗·福临又登基成为大清王朝的第三任皇帝顺治。这一切都是我们所熟知的。但是鲜为人知的是，早在皇太极见到孝庄之前，多尔衮与自己年龄相仿的孝庄已经见过面了。那么他们两人怎么可能见面呢？他们曾经是不是两小无猜、青梅竹马的一对呢？为什么占尽先机的多尔衮没有能够近水楼台先得月，最终却让皇太极娶了孝庄呢？做了嫂子的孝庄又会与多尔衮之间有着怎样的一种微妙关系呢？"
				],
				
				"正说多尔衮03：多尔衮争夺后金汗位之谜（一）": [
					"纪连海",
					"2006年05月10日",
					"在努尔哈赤没有指定继承人的情况下就突然死去了，在随后的几天中各种争夺后金汗位的势力都在蠢蠢欲动，努尔哈赤众多的兄弟、儿子们以及那些男人背后的宫廷女儿们都在紧锣密鼓地密谋着各自的汗位争夺计划，一场席卷后金政权的汗位争夺战即将拉开序幕。而此时的皇太极、多尔衮以及庄妃已经处在这场风暴的中心。他们之间的关系会不会在这场争夺战中发生什么突然地变化呢？多尔衮会不会为了他心爱的女人--庄妃，而主动放弃将与皇太极以及其他兄弟展开的这场争夺呢？"
				],
				
				"正说多尔衮04：多尔衮争夺后金汗位之谜（二）": [
					"纪连海",
					"2006年05月11日",
					"占有优势的多尔衮却偏偏败在了身处不利地位的皇太极手下，这样奇怪的结局究竟为什么能够发生呢？这样的结局是不是会因为皇太极的妻子庄妃出现在其中，导致一直对庄妃钟情的多尔衮突然之间不爱江山爱美人，中途退出了汗位争夺战呢？努尔哈赤的长子代善为什么被努尔哈赤安排在多尔衮一方？资历和年龄都远远在多尔衮之上的代善，怎么可能不自己参加汗位争夺而去支持多尔衮呢？"
				],
				
				"正说多尔衮05：多尔衮争夺后金汗位之谜（三）": [
					"纪连海",
					"2006年05月12日",
					"代善的突然变卦让多尔衮措手不及，而此时多尔衮的另一张王牌，他的母亲还隐藏在幕后。努尔哈赤对多尔衮母亲的宠爱是超乎寻常的，可见凭着她的威信是完全可以力挽狂澜的。在这千钧一发的关键时刻，她又在干什么？最终胜出的皇太极究竟是怎么夺得了汗位？他又会怎样处置多尔衮母子这样的对手呢？此时的庄妃在宫廷的刀光剑影中，她在做些什么呢？多尔衮的失败将会给他们之间的关系带来怎样微妙的影响？"
				],
				
				"正说多尔衮06：多尔衮争夺大清帝位之谜（一）": [
					"纪连海",
					"2006年05月13日",
					"登上汗位的皇太极却并没有直接处置多尔衮这个危险的对手，这岂不是要放虎归山吗？是皇太极出于兄弟之情放多尔衮一马，还是他另有什么打算？一向工于心计的皇太极难道不怕多尔衮卷土重来吗？而失败后的多尔衮是熄灭了他争夺后金最高统治权的雄心，乖乖听命于皇太极了呢？还是在暗暗地卧薪尝胆，积蓄力量等待着东山再起的机会呢？目睹了自己的丈夫皇太极与多尔衮的这一场血雨腥风争夺之后的庄妃又将何去何从呢？而此时她为皇太极剩下的儿子福临也即将成为皇太极未来汗位的继承人。多尔衮、皇太极、庄妃、福临在他们表面微妙的平静之下似乎隐藏着某种危机，这个危机会是什么呢？它又将在何时爆发？"
				],
				
				"正说多尔衮07：多尔衮争夺大清帝位之谜（二）": [
					"纪连海",
					"2006年05月15日",
					"随着东北局势的平静，一向雄心勃勃的多尔衮已经将目光锁定在了大明王朝辽阔的疆土之上。但多尔衮首先必须攻克的眼中钉就是已经在长城外坚守数十年的孤城宁远。而它的守将就是威名远震的袁崇焕。攻无不克的努尔哈赤、皇太极都败在了宁远城下。这一次多尔衮究竟能否战胜劲敌袁崇焕呢？袁崇焕为明王朝建功无数，为何最终没有战死疆场，却死在了崇祯皇帝的手里，而且是极为残酷的凌迟处死。这其中究竟发生过什么？曾经发生过在明王朝首都的那悲惨一幕究竟又是怎样？"
				],
				
				"正说多尔衮08：多尔衮争夺大清帝位之谜（三）": [
					"纪连海",
					"2006年05月16日",
					"皇太极在没有指定继承人的情况下死去，各方准备夺取皇位的势力又一次开始蠢蠢欲动。许多年前，血腥惨烈的皇位争夺战将再一次在大清王朝的宫廷上演。已经卧薪尝胆、处心积虑17年的多尔衮当然不会错过这个机会。但是，时过境迁，他又将有哪些强劲对手呢？而庄妃此时也已经为皇太极生下了儿子福临，多尔衮的争夺将直接威胁到庄妃母子的生存，一向喜欢庄妃的多尔衮此时此刻将会做出怎样的抉择？"
				],
				
				"正说多尔衮09：多尔衮争夺大清帝位之谜（四）": [
					"纪连海",
					"2006年05月17日",
					"面对着一场突如其来的皇位争夺战，多尔衮会怎样应对呢？在大清开国史上，第二次皇位争夺将会是怎样的惨烈与血腥呢？但奇怪的是，历史又和我们开了一个大玩笑，最终登上大清皇位的不是豪格，也不是多尔衮，却是庄妃的儿子，年仅六岁的福临，也就是后来的顺治皇帝。如此戏剧化的结局为什么会出现呢？在这其中多尔衮与庄妃是不是发生了什么事情？"
				],
				
				"正说多尔衮10：多尔衮统一中国失败之谜": [
					"纪连海",
					"2006年05月19日",
					"多尔衮取得了清朝摄政王的职位，实际掌控了这个王朝的一切事务。此时皇太极已经去世，小皇帝福临年幼需要多尔衮的辅佐。可以说在多尔衮和庄妃之间曾经的一切障碍已经不复存在。他们应该可以明目张胆、大张旗鼓地发展他们的关系了。但就在此时中国的政局已经风云突变，发生了天翻地覆的变化。曾经强大的明王朝已经危在旦夕，农民起义风起云涌。大清王朝、大明王朝、农民军的大顺政权已经成为三股角逐中国命运的势力。一直梦想统一中国的多尔衮面对这样千载难逢的机遇。他是选择江山还是美人呢？他最终为什么没能够统一中国？"
				],
				
				"正说多尔衮11：多尔衮定都北京之谜": [
					"纪连海",
					"2006年05月20日",
					"山海关内，大明王朝与李自成农民起义军的激战究竟如何？为什么不是多尔衮率先攻占北京，而偏偏是李自成？既然李自成可以灭掉强大的明王朝，他为什么却最终难以抵抗多尔衮所率领的清军？并最终葬送了刚刚到手的江山。"
				],
				
				"正说多尔衮12：多尔衮十四大正确决策之谜": [
					"纪连海",
					"2006年05月22日",
					"定都北京的多尔衮并没有停下脚步，而是派两路大军去统一中国，但是直到多尔衮故去，他都没有能够看到中国统一在大清王朝手中。在多尔衮统一大业的进程中，他做了些什么？究竟又发生过什么，使得本来已经唾手可得的东西却怎么也得不到，这其中与多尔衮关系日益密切的庄妃和这件事情会有什么关系吗？这是多尔衮的宿命还是历史的必然呢？"
				],
				
				"正说多尔衮13：多尔衮六大弊政之谜（上）": [
					"纪连海",
					"2006年05月23日",
					"在多尔衮在即将完成中国统一大业的时候，多尔衮却奇怪的颁布了他的六项新政策，就是这六项新政策直接导致了多尔衮统一大业的彻底失败，并且使年轻的清王朝在中国的统治遭到了致命的威胁。多尔衮究竟为什么在即将功成名就的时候，突然推翻了他曾经的正确决策，断送了他统一中国的宏图伟业？在曾经的历史上究竟发生过什么？一个聪明睿智的多尔衮怎么会突然之间做出如此让人难以理解的举动呢？这件事情会不会和孝庄有关？多尔衮的这六大弊政究竟都是什么？它怎么会导致了多尔衮统一中国的失败？"
				],
				
				"正说多尔衮14：多尔衮六大弊政之谜（下）": [
					"纪连海",
					"2006年05月24日",
					"圈地令、剃发令、投充法、逃人法、禁关令、屠城。在这六大弊政中，究竟是哪一项直接导致了多尔衮统一中国的失败？又是什么导致了年轻的大清王朝的统治危机呢？在曾经的那场抗清斗争中究竟发生过什么？又有哪些英雄的名字值得我们深深铭记。"
				],
				
				"正说多尔衮15：孝庄下嫁多尔衮之谜（一） 谜案的由来": [
					"纪连海",
					"2006年05月25日",
					"多尔衮突然实行的这六大弊政与那个始终隐藏在紫禁城帷幕后若隐若现的孝庄皇太后有着密不可分的关系。此时已经可以一手遮天的多尔衮与孝庄的关系究竟会怎样？孝庄究竟有没有下嫁给多尔衮。关于这个谜案，民间传说和野史上一只众说纷纭，争论不休，而正史上对此也是闪烁其词、遮遮掩掩。让后世的人们陷入了重重的迷雾当中。这个已经流传了数百年的清宫头号疑案究竟为何会出现，它的真相到底又是怎样的呢？"
				],
				
				"正说多尔衮16：孝庄下嫁多尔衮之谜（二） 正方八大证据": [
					"纪连海",
					"2006年05月26日",
					"持有孝庄下嫁多尔衮观点的学者有着八条论据证明自己的观点，上一集中已经列举出了前三条：“保全皇位的政治婚姻”、“弟娶其嫂的满洲旧俗”、“多尔衮的‘皇父’称谓”。除了以上三条，还有五条论据。这些论据将会是什么呢？它们究竟是否有说服力？对于这些说法反对者又会怎样奋起反驳呢？"
				],
				
				"正说多尔衮17：孝庄下嫁多尔衮之谜（三） 反方八大反驳": [
					"纪连海",
					"2006年05月27日",
					"通过八个论据我们似乎开始相信当时孝庄皇太后是下嫁给了多尔衮。然而，这一数百年来笼罩在人们心头的谜团难道会这样轻而易举地就被化解了吗？面对这些证据为什么还有很多学者认为孝庄没有下嫁呢？作为反方他们反对孝庄下嫁多尔衮说法的根据又会是什么呢？"
				],
				
				"正说多尔衮18：孝庄下嫁多尔衮之谜（四） 正反方观点对决": [
					"纪连海",
					"2006年05月29日",
					"一场持续了三百多年的太后下嫁之争已经完全呈现在人们面前，在正反两方针锋相对的辩论之下，我们没有看到最终的结论。孝庄皇太后究竟是否下嫁多尔衮？为什么数百年来人们对于太后下嫁的谈论从来没有停息过，在正史没有任何记载的情况下，太后下嫁又是如何传播开的？众说纷纭中我们又该怎样评判这一沸沸扬扬的争论。正反双方他们到底哪一个更有说服力呢？"
				],
				
				"正说多尔衮19：孝庄下嫁多尔衮之谜（五） 多尔衮的家室": [
					"纪连海",
					"2006年05月30日",
					"作为嫂子的孝庄究竟有没有下嫁给多尔衮，多尔衮这样一个定鼎北京，逐鹿中原的英雄人物，在他的内心深处究竟有着怎样的感情世界。多尔衮一生有多达十个妻妾，但奇怪的是多尔衮的后代却只有唯一的一个女儿，而且这个女儿还有着朝鲜血统，这一切究竟是为什么呢？多尔衮又为什么会在39岁的英年就突然死去，留下了无数的遗憾？"
				],
				
				"正说多尔衮20：多尔衮之死": [
					"纪连海",
					"2006年05月31日",
					"当孝庄皇太后下嫁给多尔衮之后，会在清朝的宫廷中产生怎样的连锁反应？孝庄那个正在长大的儿子福临已经在皇帝的宝座上日渐的掌握政权，就要成为真正意义上的顺治皇帝了，他会顺从多尔衮的控制吗？他对母亲嫁给多尔衮的做法又有怎样的反应？一贯强势的多尔衮面对顺治皇帝的日渐长大，他难道不会有所戒备？多尔衮为什么最后被这个小皇帝打败，并且落得个悲惨的结局？多尔衮在39岁英年就突然死去，他的死因会不会和这一切有什么关系呢？"
				],
				
				"特别节目 实话实说纪连海": [
					"纪连海、陈志峰",
					"2006年07月24日",
					""
				],
				
				"正说鳌拜01:家世之谜": [
					"纪连海",
					"2007年04月23日",
				],
				
				"正说鳌拜02:崛起之谜": [
					"纪连海",
					"2007年04月24日",
					""
				],
				
				"正说鳌拜03:登上权力顶峰之谜": [
					"纪连海",
					"2007年04月25日",
					""
				],
				
				"正说鳌拜04:辅政之谜": [
					"纪连海",
					"2007年04月26日",
					"年幼的康熙皇帝即位的时候,清王朝正面临着很多困难,当时还有明朝的残余抵抗力量,沙皇俄国的入侵,朝廷财政困难,吏治腐败,等等,可以说是举步维艰。那么,在这种情况下,鳌拜等辅政大臣将采取什么样的应对措施呢？当大规模的战争行动趋于结束,国家进入和平环境的时候,鳌拜与康熙皇帝之间,鳌拜与其他三位辅政大臣之间能够平安相处吗？鳌拜是否会认为,只要做到“首崇满洲”,也就是在政治、经济、社会地位等方面给满族人以很多优待和特权,就能巩固大清政权呢？而有一点特别让人感到纳闷,鳌拜为什么要打击一个外国传教士汤若望呢，他究竟是想达到什么目的，纪连海教授讲述辅政之谜。"
				],
				
				"正说鳌拜05:鳌拜与康熙矛盾激化之谜": [
					"纪连海",
					"2007年04月27日",
					"正当鳌拜大权独揽，成为大清王朝说一不二的头号权臣之时，年幼的康熙皇帝也在慢慢长大，两个人的斗争拉开了帷幕。两人矛盾的起因在于清朝政权是否要学习西方的先进文化，康熙即位后的三派大臣推出了一个汤若望案件，之后还有苏克萨哈家族命案等案件。刚刚亲政的康熙皇帝在处理第一个重大事务，就被鳌拜百般阻扰，不过，鳌拜此时却摆出了一个不同以往的姿态，称病不上朝，康熙去探望时，却发现了鳌拜身下的一把剑，康熙知道此时的鳌拜已经做好了一些准备，两人之间的矛盾已经非常尖锐。"
				],
				
				"正说鳌拜06:康熙智擒鳌拜之谜": [
					"纪连海",
					"2007年04月07日",
					""
				],
				
				"正说吴三桂01:相貌与身世之谜": [
					"纪连海",
					"2007年08月20日",
					"在真实的历史上，吴三桂这样一个传奇的人物，究竟有着怎样传奇的家世和成长经历，竟然可以在二十多岁的年纪成为明朝驻守辽东的大将？"
				],
				
				"正说吴三桂02:崛起之谜": [
					"纪连海",
					"2007年08月21日",
					"一个出生于贩马商人家庭的吴三桂，他为何可以在年仅27岁时就当上了大明王朝驻守辽东的总兵官，他又是怎么做到在后金军队几万人的包围中只率领二十人就可以如入无人之境救出了他差点丧命的父亲。"
				],
				
				"正说吴三桂03:勤王之谜": [
					"纪连海",
					"2007年08月22日",
					"吴三桂有着辉煌的历史，他英勇善战处处有不俗的表现，可就是这么一个人偏偏在松山突围战中做出了令人瞠目结舌的举动，由于松山大战惨败，明军在关外以丧失了和清军较量的本钱。而关内李志成的势头更猛，此时大明、大清、大顺三个王朝并存，那么吴三桂将何去何从？"
				],
				
				"正说吴三桂04:吴三桂与绝代佳人陈圆圆": [
					"纪连海",
					"2007年08月23日",
					"作为一位统兵大将，吴三桂可谓是有勇有谋，那么就是这样一个人，为什么他一会儿投降大顺，一会儿又投降大清，是什么原因使得他如此的反复无常？这真的像有些人所说的那样，他是冲冠一怒为红颜，还是另有鲜为人知的隐情呢？"
				],
				
				"正说吴三桂05:一叛再叛之谜": [
					"纪连海",
					"2007年10月24日",
					"吴三桂这个被昔日大明王朝当做楷模的忠勇大将，在他六十年的一生中，却背叛了崇祯皇帝的大明王朝；背叛了李志成的大顺政权；背叛了康熙皇帝的大清王朝。究竟是怎样隐秘的原因让这样一个视气节为生命的大将接二连三的背叛，难道他不怕惹来杀身之祸？难道他不知道会惹得个身败名裂的结果么？"
				],
				
				"正说吴三桂06:吴三桂之死": [
					"纪连海",
					"2007年10月27日",
					"年轻的康熙皇帝下定决心要撤去三个藩王，于是作为三藩王之首的吴三桂，开始了他人生的第三次反叛，起兵反清复明，但奇怪的是吴三桂的儿子还在京城做皇亲国戚。难道吴三桂就不怕儿子性命难保么？已经年过六旬的吴三桂究竟为什么不怕身后骂名，再一次做出了反叛的勾当。吴三桂究竟又是怎样走到了他的人生尽头的呢？"
				],
				
				"正说李连英01:姓名与身世之谜": [
					"纪连海",
					"2008年02月18日",
					""
				],
				
				"正说李连英02:艰难的“北漂”生活": [
					"纪连海",
					"2008年02月19日",
					""
				],
				
				"正说李连英03:小太监生涯": [
					"纪连海",
					"2008年02月20日",
					""
				],
				
				"正说李连英04:危急时刻": [
					"纪连海",
					"2008年02月21日",
					""
				],
				
				"正说李连英05:辛酉政变中的小太监": [
					"纪连海",
					"2008年02月22日",
					""
				],
				
				"正说李连英06:安德海之死": [
					"纪连海",
					"2008年02月25日",
					""
				],
				
				"正说李连英07:安德海的教训": [
					"纪连海",
					"2008年02月26日",
					""
				],
				
				"正说李连英08:崛起之谜": [
					"纪连海",
					"2008年02月27日",
					""
				],
				
				"正说李连英09:太监干政": [
					"纪连海",
					"2008年02月28日",
					""
				],
				
				"正说李连英10:生死较量": [
					"纪连海",
					"2008年02月29日",
					""
				],
				
				"正说李连英11:李连英之死": [
					"纪连海",
					"2008年03月01日",
					""
				]
			}
		],

		"智商与情商": [
			"曾国平",
			"2005/09/13~2005/09/16",
			"智商与情商，看似简单的词语，却与我们每个人的成功有着密切的关系。人们在对智商和情商的研究中.得到两个数字：一个人的成功，智商占20%，情商占80%。而事实上，真正成功的人，他们又是智商和情商结合的典范，这是为什么？单纯的高智商不一定成功，单纯的高情商也不一定成功，但是高情商和高智商的结合一定成功，这又是什么道理呢？智商与情商到底指的是哪些因素？我们怎样判断和提高自己的情商呢？走进《百家讲坛》，测测你的智商与情商，增添一把通向成功大门的“金钥匙”。重庆大学贸易与行政学院院长曾国平教授做客《百家讲坛》，以他幽默的风格为您讲解智商、情商的关系，带您走向成功的阶梯，看智商与情商如何手拉手。",
			{
				"智商之花为谁开": [
					"曾国平",
					"2005年09月13日",
					"智商与情商，看似简单的词语，却与我们每个人的成功有着密切的关系。人们在对智商和情商的研究中，得到两个数字：一个人的成功，智商占20%，情商占80%。而事实上，真正成功的人，他们又是智商和情商结合的典范，这是为什么？"
				],
				
				"你的情商有多高": [
					"曾国平",
					"2005年09月14日",
					"单纯的高智商不一定成功，单纯的高情商也不一定成功，但是高情商和高智商的结合一定成功，这又是什么道理呢？智商与情商到底指的是哪些因素？我们怎样判断和提高自己的情商呢？"
				],
				
				"智商情商手拉手（上）": [
					"曾国平",
					"2005年09月15日",
					"单纯的高智商不一定成功，单纯的高情商也不一定成功，但是高情商和高智商的结合一定成功，这又是什么道理呢？智商与情商到底指的是哪些因素？我们怎样判断和提高自己的情商呢？"
				],
				
				"智商情商手拉手（下）": [
					"曾国平",
					"2005年09月16日",
					"我们怎样判断和提高自己的情商呢？走进《百家讲坛》，测测你的智商与情商，增添一把通向成功大门的“金钥匙”。重庆大学贸易与行政学院院长曾国平教授以他幽默的风格为您讲解智商、情商的关系，带您走向成功的阶梯，看智商与情商如何手拉手。"
				]
			}
		],

		"明十七帝疑案": [
			"毛佩琦",
			"",
			"湮没在历史烟尘中的大明王朝不仅有着17位帝王的奇异人生，更有着277年的江山社稷，有着幅员辽阔的国土，有着卷帙浩繁的《永乐大典》，有着天下无敌的庞大舰队……明王朝曾经的强盛与辉煌从未逊色于清朝。然而，因为历史年代的久远，因为清王朝的抹煞，大明王朝的光芒许久都沉埋在历史的沙尘中。但历史终是历史，它的兴衰与荣辱、它的谜团与疑案终究是要大白于天下的。中国明史学会常务理事、中国人民大学历史系博士生导师毛佩琦教授，将与我们一同开始一段新的历史之旅，拨开大明的历史迷雾，寻找事实真相。",
			{
				"朱元璋身世之谜": [
					"毛佩琦",
					"2005年09月20日",
					"看到明朝十七位皇帝的说法，许多观众或许会疑惑不解，明朝不是只有十六位皇帝吗？怎么又多出一位呢？是历史记载有什么错误还是又有了新的发现？朱元璋是中国历史上一位少有的皇帝，不仅是他治理天下的方法策略少有，他的出身奇特也是少有的。他是一个从赤贫成功地登上帝座，建立辉煌王朝的帝王。"
				],
				
				"朱元璋成功之谜": [
					"毛佩琦",
					"2005年09月21日",
					"在元朝末年，朝廷的腐败与黑暗中，在各路英豪纷纷揭竿而起，头裹着红巾跳起反元复宋的大旗争夺领地的时候，曾经只是一个小小牧童的朱元璋却逐个的打败了其他强大的各路红巾军，并且在最后奇迹般地推翻元朝的统治登极成了明朝的开国皇帝。朱元璋的成功听起来就像是一个神话传说。朱元璋有什么成功秘诀吗？他怎么可以实现从一个牧童到皇帝的巨大跨越呢？"
				],
				
				"朱元璋国号之谜": [
					"毛佩琦",
					"2005年09月22日",
					"朱元璋，一个雄心勃勃的开国皇帝，是他开创了大明王朝277年的统治。朱元璋，一个创造奇迹的皇帝，是他从一个贫穷的牧童变成显赫的帝王。这样一个特别的皇帝，为什么在他成功之后把他的王朝取名为“明”？在他诡异的眼神背后隐藏着什么特别的玄机吗？朱元璋又该怎样收拾，元朝末年军阀混战所留下的烂摊子呢？他刚刚建立的大明国能否经受百废待兴的考验吗？"
				],
				
				"朱元璋惩贪三大案": [
					"毛佩琦",
					"2005年09月23日",
					"朱元璋的严刑治国让众多的贪官都吓破了胆，但即便在这样的恐怖之中竟然还是有人冒着杀头的危险铤而走险，在大明王朝建立不久就接连有三起惊天大案。在杀人无数的血腥背后，我们不仅要问，究竟是怎样的官员竟然敢在如此恐怖统治之中依旧以身试法，朱元璋究竟又采取了哪些手段来杜绝更多的贪污腐败呢？"
				],
				
				"朱元璋之胡兰监狱": [
					"毛佩琦",
					"2005年09月27日",
					"在朱元璋一次又一次掀起的反贪风暴中，无数贪官污吏应声倒下，但也有更多并非贪官的人被陷害，造成了众多的冤假错案。那么，究竟是怎样的人成为了朱元璋的刀下冤魂呢？同时，有如此之多的冤案发生，是由于朱元璋不善于处理案件还是案件太多让他草菅人命了呢？亦或是有什么不可告人的原因呢？中国人民大学博士生导师毛佩琦教授将为我们揭开这一桩桩冤案背后的真相。"
				],
				
				"朱元璋的后宫": [
					"毛佩琦",
					"2005年09月28日",
					"在朱元璋接连制造了若干起大案杀死几万人之后，他坐在皇帝宝座上的样子开始让人心惊胆战。当朱元璋结束一天的皇帝工作回到后宫的时候，他又是怎样一个人呢？他有多少妃子？有着怎样的子女？从来都说伴君如伴虎，更何况面对这样一个如此能杀人的朱元璋呢？这些后宫的皇后、妃子们的命运又会是怎样的呢？"
				],
				
				"建文帝登极之谜": [
					"毛佩琦",
					"2005年09月29日",
					"当明王朝的开国皇帝朱元璋在公元1398年去世之后，第二位登上明朝皇室宝座的是年仅21岁的建文帝朱允炆。奇怪的是这位年轻的皇帝却不是朱元璋的儿子，而是朱元璋的孙子。更为奇怪的是，这位新皇帝继位之后不久就爆发了一场长达四年的战争。朱允炆在这场战争中神秘消失，连一张画像也难以找到，关于他的下落成了一桩历史悬案。那么朱元璋的太子哪里去了？怎么会是孙子继承皇位？建文帝朱允炆神秘失踪后，朱允炆的下落究竟在哪里？"
				],
				
				"建文帝下落之谜": [
					"毛佩琦",
					"2005年09月30日",
					"当燕王朱棣攻进南京城门时，他惊奇的看到他的侄子建文帝的皇宫中燃起了熊熊大火，而此时的他也在急切的寻找建文帝朱允炆的下落。然而找遍了南京的每一个角落都看不到朱允炆的影子，也没有人知道他的下落。朱允炆就此神秘的失踪了。朱允炆究竟去了哪里？究竟是生是死？这不仅仅是燕王朱棣也是今天我们最为关心的问题。"
				],
				
				"朱棣起兵谋反之谜": [
					"毛佩琦",
					"2006年12月04日",
					"在漫长的中国历史上，有两位可以说是“杰出”的篡位者，一位就是唐太宗李世民，另一位就是明成祖朱棣，是他铤而走险篡夺了侄子建文帝的皇位，但却也因此成就了他身后彪炳史册的永乐盛世。是他率先迁都北京，置于死地而后生，开创了天子守国门的先例，也是他命令郑和率领当时世界上最为庞大的远洋船队完成了七下西洋的传奇壮举。这样一位继承和开创大明王朝太平盛世的帝王，为何他的皇位却来自于篡位？作为当时远在北平封地的朱棣究竟是怎样凭借自己王府单薄的兵力对抗南京朝廷的？作为一个密谋篡位的亲王，朱棣究竟又为自己找到了一个怎样冠冕堂皇的借口？"
				],
				
				"朱棣直捣南京之谜": [
					"毛佩琦",
					"2006年12月05日",
					"建文帝派出的北伐大军在真定遭到了失败，但是源源不断的朝廷军队正在向燕王朱棣的封地北平杀奔而来，面对大敌当前的危险形势，势单力薄的朱棣究竟该如何抵挡，又是因为什么朱棣可以冲破朝廷优势兵力的重重包围竟然转战数千里奇迹般地兵临南京城下，面对仿佛从天而降的朱棣大军，建文帝的大明朝廷命运又会怎样？"
				],
				
				"朱棣篡位之谜": [
					"毛佩琦",
					"2006年12月06日",
					"朱棣凭借武力从他的侄子朱允炆手中夺取了江山社稷，按理说他应当无所顾忌可以大摇大摆地做起皇帝来，为什么他还要多次推让，说自己不够资格做皇帝呢？而早在攻打南京之前，朱棣的谋臣姚广孝就郑重其事的向他请求，有一个人千万杀不得，朱棣也满口答应。但他为什么后来不仅凌迟处死了这个人，而且还变本加厉地屠杀了这个人的“十族”，从而使得八百多人丧命。"
				],
				
				"朱棣治国之谜": [
					"毛佩琦",
					"2006年12月07日",
					"朱棣的天下是通过发动靖难之役，从他的侄子朱允炆手中夺过来的。但要治理好一个国家光靠武力显然不行，朱棣将如何完成从打天下到治理天下这种转变呢？他具体采取了那些措施？让人感到纳闷的是在朱棣的永乐朝为什么会有一些没有考上进士的举人照样能够当上内阁大学士呢？甚至有的人没有经过科举考试最后却做上了《太祖实录》的总裁官，这反应了朱棣什么样的用人理念呢？"
				],
				
				"朱棣迁都北京之谜": [
					"毛佩琦",
					"2006年12月08日",
					"元1402年，朱棣在经过四年的“靖难之役”之后终于在南京登上了大明王朝皇帝的宝座，尽管他作为一个篡位夺天下的皇帝而被人说三道四。但是历史往往有着惊人地相似，就是这位篡位皇帝和他之前的唐太宗李世民一样也开创了一个彪炳千秋的永乐盛世。是他亲自率领部队五处塞北，给虎视眈眈的蒙古骑兵以重创，并开拓了辽阔的疆土，也是他主持编纂了史无前例的浩瀚巨著《永乐大典》，并派郑和建造了当时最为宏大的船队，七下西洋，缔造了一个四海皆知的辉煌帝国。而就在朱棣可以安享这样的太平之福的时候，他却做出了一个出人意料的决定……"
				],
				
				"朱棣后宫之谜": [
					"毛佩琦",
					"2006年12月09日",
					"在大明王朝二百七十七年的历史上，明成祖朱棣是继开国皇帝朱元璋之后的又一位颇具传奇色彩的皇帝。他的传奇不仅来自于他竟然可以奇迹般打败数百倍于自己的朝廷军队成功的篡夺了侄子建文帝的皇位，更来自于他奇异的身世和他神秘的后宫。朱棣的身世本来不应该有什么奇异之处，但是他做皇帝之后第一件事就是诏告天下宣称他是朱元璋皇后马皇后所生，这样反常的举动反倒让人怀疑，没有哪个皇帝一上台就颁发这样的诏书，这也因此造成了朱棣身世的诸多传说。朱棣的生身母亲究竟是谁？在他神秘的后宫里朱棣究竟又是怎样一个人？"
				],
				
				"明仁宗暴死之谜": [
					"毛佩琦",
					"2008年01月18日",
					""
				]
			}
		],

		"方尔加讲孔子": [
			"方尔加",
			"2005/11/01~2005/11/04",
			"孔丘（前551年9月28日<农历八月廿七>～前479年4月11日<农历二月十一>），字仲尼。排行老二，汉族人，春秋时期鲁国人。孔子是我国古代伟大的思想家和教育家，儒家学派创始人，世界最著名的文化名人之一。编撰了我国第一部编年体史书《春秋》。据有关记载，孔子出生于鲁国陬邑昌平乡（今山东省曲阜市东南的南辛镇鲁源村）；孔子逝世时，享年73岁，葬于曲阜城北泗水之上，即今日孔林所在地。孔子的言行思想主要载于语录体散文集《论语》及先秦和秦汉保存下的《史记・孔子世家》。",
			{
				"孔子眼中的“仁”": [
					"方尔加",
					"2005年11月01日",
					"孔子，一位被称为“圣人”的老者，他的诸多语言流传至今不衰，他的博大思想影响举世无双。古人云，半部《论语》治天下。而“仁”则是它整个思想的精髓。在《论语》中，“仁”字的出现达一百多次，这说明“仁”在孔子的思想中所占有的地位。那么孔子所谓的“仁”究竟是什么呢。中国政法大方尔加学教授将带领你走进孔子的视野，讲述他眼中的“仁”。"
				],
				
				"孔子眼中的“义”": [
					"方尔加",
					"2005年11月02日",
					"义这个概念我们在平常经常使用，和其他的一些词连用，那么义在孔子这里究竟是什么意思。我们需要给大家进行解释。那么孔子《论语》里头多次提到了义，比如他讲到见得思义，见利思义，不义而富且贵，于我如浮云，那么义究竟是什么含义呢？我们需要把义和其他一些概念进行比较，在比较中，来显示出义的含义。"
				],
				
				"孔子眼中的“礼”": [
					"方尔加",
					"2005年11月03日",
					"在人们印象中孔子是深谙“中庸之道”的。他做事不左不右不偏不倚。因此有人认为孔子一定是一个很圆滑的老好人，但是事实并非如此，孔子几乎在用一生的时间坚定的做着一件事，那就是推行“周礼”。因此人们一提起中国就会想到是礼仪之邦。一提起礼，就会想到孔子。但是，孔子也因此背负了保守甚至反动的骂名。那么“周礼”究竟是怎么一回事，孔子所推行的礼究竟对我们现代的生活有什么启示呢？中国政法大学方尔加教授将为你论孔子眼中的礼。"
				],
				
				"孔子眼中的“孝”": [
					"方尔加",
					"2005年11月04日",
					"中国历史上有很多关于孝的故事。我们可能听说过王祥卧冰的故事。晋朝时期王祥的母亲病了，想吃鱼。王祥就蹲在冰面上，用体温融化冰块。然后捕鱼给母亲吃。南宋著名的词人陆游也是一个例子。因为他的母亲不喜欢唐婉，虽然陆游和妻子唐婉的感情很好，但他却为了孝顺母亲忍痛休妻。从而给后世留下了那首著名的伤感词作《钗头凤》。陆游和王祥的所作所为都是出于孝心。但这是真正的孝吗？春秋时期的孔子在《论语》里也多次提到了孝。陆游和王祥的做法和孔子提到的孝是一回事吗？"
				]
			}
		],

		"正说三国人物": [
			"周思源",
			"",
			"",
			{
				"刘备": [
					"周思源",
					"2005年11月08日",
					""
				],
				
				"曹操": [
					"周思源",
					"2005年11月09日",
					""
				],
				
				"赵云": [
					"周思源",
					"2005年11月10日",
					""
				],
				
				"周瑜": [
					"周思源",
					"2005年11月11日",
					""
				],
				
				"鲁肃": [
					"周思源",
					"2005年11月15日",
					""
				],
				
				"关羽": [
					"周思源",
					"2005年12月13日",
					""
				],
				
				"司马懿": [
					"周思源",
					"2005年12月14日",
					""
				],
				
				"第一主角诸葛亮": [
					"周思源",
					"2005年12月15日",
					""
				],
				
				"庭审诸葛亮": [
					"周思源",
					"2005年12月16日",
					""
				]
			}
		],

		"经典中的爱情": [
			"刘扬体",
			"2005/11/16~2005/11/18",
			"自古以来，有关爱情的话题从来没有衰减过，多少文人墨客为之挥毫泼墨，撰写各式各样的爱情故事。在我国的古典文学中.有关爱情的描写不胜枚举，它始终是古典文学中最重要的一个表现。那里有肝肠寸断的生死恋，有缠绵悱恻的相思之恋，也有人类最理想的爱情，更有让人唾骂的始乱终弃的爱。为什么会有那么多不同的爱情体验？我们用什么可以诠释这些爱情的“宣言”？中国社会科学院文学研究所研究员刘扬体先生多年来致力于古典文学的研究，他将从我国古老的《诗经》入手，评选古典文学中的爱情之最，展现一段段最为经典的爱情片段。",
			{
				"经典中的爱情（上）": [
					"刘扬体",
					"2005年11月16日",
					"《诗经》是我国第一部诗歌总集，大约产生于公元前6世纪，主要收集了西周初期到春秋中叶五百多年间的三百多篇作品。它的作者成分很复杂，产生的地域也很广，绝大部分已经不可考。《诗经》的内容十分广泛，反映了西周时期社会生活的各个方面，包括当时的政治、经济、文化等等。从某种角度来说，正是由于《诗经》是民间采集，所以在《诗经》时代，对男女交往的限制还不像后代那样严厉，少了很多禁忌，由此我们在这些诗中看到感情质朴的爱情作品，他们完全是真实的自我流露。由此我们说，经典作品中最让人动心的爱情，当属《诗经》中的纯真之恋。"
				],
				
				"经典中的爱情（中）": [
					"刘扬体",
					"2005年11月17日",
					"有爱就有痛，正因为有爱，所以在我们的爱不完美时，痛就应运而生了。在我们筛选了那么多的爱之后发现，世界上似乎没有很完美的爱情，所有的爱都有伤害。可是人们仍然追求最理想的爱情模式，创造着世界上最动人的爱情宣言。历数古典文学中的爱情故事，贾宝玉和林黛玉的爱堪称最优美、迷人的爱，这是一种理想状态的爱，经典作品中最优美的爱，心里默契之爱。在爱的情感中，无论人们是悲苦还是沉痛，是忐忑还是尴尬，只要有一刹那的心动，就是幸福的。但又有一种情感，它披着爱的外衣，做着最不道德的举动，这是一种伪装起来的爱，经典作品中也不乏有这种爱的描写，最受谴责的爱，是见异思迁的爱。"
				],
				
				"经典中的爱情（下）": [
					"刘扬体",
					"2005年11月18日",
					"爱情是人类所有情感中最为奇特的一个，所以字眼都不能诠释它的内涵。在经历了生活的沧桑，相濡以沫地走过了几十年，到后来却阴阳相隔，一人独自感叹，这种凄美的情感一样是爱情世界的成员，有多少真心相爱而永远不能再见的人，把这种悲苦书写，成就了最美丽的诗篇。经典作品中最沉痛的爱，是悼念爱人的诗篇。"
				]
			}
		],

		"地域文化的形成": [
			"葛剑雄",
			"2005/11/22~2005/11/25",
			"沿着历史的轨迹，追根溯源，揭示不同的地域文化差异。上海复旦大学葛剑雄教授将带我们领略地域文化的魅力，感受沉淀五千年的文明记忆。中国幅员辽阔，民族众多，所以人们常说，百里不同风，千里不同俗。比如南方人习惯吃细粮，北方人喜欢吃粗粮，傣族人习惯住吊脚楼，福建沿海信奉妈祖等等。正所谓一方水土养一方人，不同的地域造成了不同的地域文化。那么什么样的文化才是真正的地域文化呢？了解地域文化，对我们现代人有什么启示呢？上海复旦大学葛剑雄教授将带您走遍中国疆域，为您讲述中国的地域文化。",
			{
				"地域文化的形成（一）": [
					"葛剑雄",
					"2005年11月22日",
					"中国幅员辽阔，民族众多，各地的文化都有很强的地域特点、地方色彩，就如同人们常说的百里不同风，千里不同俗。比如南方人习惯吃细粮，北方人喜欢吃粗粮，傣族人住吊脚楼，福建沿海信奉妈祖。那么什么样的文化才是地域文化呢？地域文化又是如何形成的呢？了解地域文化对现代人有什么样的启示呢？"
				],
				
				"地域文化的形成（二）": [
					"葛剑雄",
					"2005年11月23日",
					"中国一个疆域辽阔的土地，由于各地生产条件和生活条件的不同，因而造成很多不同的文化差异。我们常说，一方水土养一方人，一方文化造就一方社会。那么为什么会出现这种现象？根据史料记载，刘邦当上皇帝以后，为了讨好他的父亲，曾经将故乡丰邑整体迁往关中，但关中并没有形成与丰邑相同的地域文化。汉武帝时期在福建善于以种稻为生的越人迁至江淮一带后却无法再继续种植水稻，北方人南迁后不习惯米食，曾在南方推广种麦，但效益不佳，最终多数人只能放弃面食。清代后期北京的旗人早已失去了祖辈传下习武骑射的本领，却爱上了京剧、书画、养鸟。是什么原因改变了他们的习俗？"
				],
				
				"地域文化的形成（三）": [
					"葛剑雄",
					"2005年11月24日",
					"人口是文化最活跃的载体，移民对文化的传播起着重要的作用。中国历史上的人口流动相当频繁，对今天影响最大的莫过于清代以后的移民潮。其中又以闯关东、走西口、下南洋为最主要的移民流向。那么这些移民浪潮对当地的文化会有什么影响呢？我们常说上海是中国最大的移民城市，那这些移民都来自哪里？为什么说上海文化是“海派文化”？它的移民对上海文化有什么影响？天津地处河北，那它的方音为什么和周围地区有所不同？它的移民来自哪里？"
				],
				
				"地域文化的形成（四）": [
					"葛剑雄",
					"2005年11月25日",
					"地域文化的形成是一个漫长的过程，其中的影响因素也是很多的，民族之间的融合也是一个很重要的因素，自古至今，汉族常常借鉴其他民族的优秀文化来充实、发展自己，对于衣冠也是如此，赵武灵王”胡服骑射就是最好的一例。在公元493年孝文帝迁都洛阳洛阳也对地域文化的形成产生了重大作用，鲜卑贵族们迅速地汉化，那么胡服骑射和孝文帝迁都是如何影响中国地域文化的形成的呢？"
				]
			}
		],

		"古代希腊": [
			"赵林",
			"2005/12/20~2005/12/21",
			"",
			{
				"奥林匹克与希腊神话": [
					"赵林",
					"2005年12月20日",
					""
				],
				
				"英雄史诗“特洛伊”": [
					"赵林",
					"2005年12月21日",
					""
				]
			}
		],

		"周思源也说秦可卿": [
			"周思源",
			"2005/12/26~2005/12/30",
			"秦可卿，《红楼梦》里的一位特殊女性。她是宁国府三代单传的重孙媳妇，位列金陵十二钗正册的第十二位。在她出场的短短八回之中，秦可卿似乎显得那么与众不同，疑团重重。然而，秦可卿真的有那么多的谜团吗？她之所以迷雾重重，是因为她的出身特别，还是曹雪芹故意设下的阅读陷阱？《百家讲坛》邀请北京语言大学教授周思源先生，深入《红楼梦》文本，再次解读秦可卿，阐释他对秦可卿这个独特的人物形象的看法。",
			{
				"秦可卿的三个形象": [
					"周思源",
					"2005年12月26日",
					"秦可卿确实是《红楼梦》里一位特殊而神秘的女性，她是宁国府三代单传的贾蓉的妻子，位列金陵十二钗正册的第十二位。她从第五回正式出场，第十三回死去，在这短短的八回之中，秦可卿无论是关于她的出身、她的言谈举止、她的卧室陈设、她的得病与看病、她的死亡，还是她与贾珍的关系，都显得与众不同，疑团重重。"
				],
				
				"秦可卿与太医": [
					"周思源",
					"2005年12月27日",
					"刘心武先生认为，秦可卿是解读《红楼梦》的一把总钥匙，破解秦可卿的原型，才能了解曹雪芹真正的创作意图。他认为，秦可卿的真实出身是清代康熙朝废太子胤礽藏匿在贾府的女儿，也就是一位尊贵的公主级人物。有关她的所有疑团都与她的这个真实身份以及皇权之间的斗争有着密切的关系。比如，秦可卿在宁国府里有很独特的生活方式，她与贾蓉只是名分上的夫妻，她有自己的单独房间，贾宝玉在第五回就是到的这个房间，这在封建大家庭中是违背常理的，因而说明秦可卿的身份只有非同寻常才敢这么做。对于这一观点，周思源先生是如何认为的呢？"
				],
				
				"秦可卿的出身（上）": [
					"周思源",
					"2005年12月28日",
					"周思源教授认为秦可卿没有那么高贵的出身，《红楼梦》里的很多细节都能够看出这一点。《红楼梦》第十三回里，秦可卿死后，贾珍为了把丧事办得风光些，就花钱为贾蓉买了一个龙禁尉的头衔。此时恰好大明宫掌宫内相太监戴权前来拜祭，于是贾珍就花了一千二百两银子托与太监戴权，这龙禁尉的头衔就跑到了贾蓉身上。"
				],
				
				"秦可卿的出身（下）": [
					"周思源",
					"2005年12月29日",
					"无论秦可卿多么地出色，我们在曹雪芹笔下也看不到他真正的意图是什么了，只能根据一些线索顺藤摸瓜地去寻找曹雪芹设置这个人物的真正目的。无论秦可卿怎样寒微或高贵，她也成了贾府的一员了。那么在贾府为自己的儿孙挑选媳妇时，到底有没有标准呢？针对贾府在媳妇的选择上，刘心武先生曾提出一个观点，贾府挑选儿媳妇是非常讲究的，首选是四大家族，然后才是其他人家，而在为三代单传的贾蓉选媳妇时，更是慎之又慎，不可能把一个养生堂里的弃婴，许与贾蓉。而秦可卿实际高贵的出身才符合贾府的择媳标准。那么对于这一点，周思源先生有不同的解释。"
				],
				
				"秦可卿之死": [
					"周思源",
					"2005年12月30日",
					"在前面播出的的节目中，北京语言大学周思源教授为我们分析了，秦可卿就是一个普通官宦人家的女儿。但著名作家刘心武在《揭秘秦可卿》的节目中却认为，秦可卿出身高贵，她是康熙朝废太子胤礽的女儿。刘心武先生还认为，秦可卿的死亡跟政治活动密切相关，正是废太子胤礽在政治上的彻底失败，从而直接导致了秦可卿的死亡。那么，周思源先生的观点又是怎样的呢？"
				]
			}
		],

		"未成系列": [
			"",
			"",
			"",
			{
				"海啸": [
					"",
					"2005年02月01日",
					""
				],
				
				"一代影星阮玲玉": [
					"淳子",
					"2005年06月02日",
					""
				],
				
				"画魂潘玉良": [
					"淳子",
					"2005年06月03日",
					""
				],
				
				"屈原": [
					"李敬一",
					"2005年06月10日",
					""
				],
				
				"司马迁": [
					"李敬一",
					"2005年09月08日",
					""
				],
				
				"杨贵妃下落之谜": [
					"叶广芩",
					"2005年09月09日",
					""
				],
				
				"股市风云": [
					"韩秀云",
					"2005年12月22日",
					""
				],
				
				"身边的经济": [
					"韩秀云",
					"2005年12月23日",
					""
				],
				
				"过年": [
					"高有鹏",
					"2006年01月28日",
					""
				],
				
				"晋商成败之谜": [
					"梁小民",
					"2006年03月13日",
					""
				]
			}
		],
	},

	"bjjt2006": {
	    "唐诗的故事": [
	        "康震",
	        "",
	        "",
	        {
	            "李白出道之谜": [
	                "康震",
	                "2006年01月02日",
	                ""
	            ],
	            "李白翰林之谜": [
	                "康震",
	                "2006年01月03日",
	                ""
	            ],
	            "李白遭谗之谜": [
	                "康震",
	                "2006年01月04日",
	                ""
	            ],
	            "李白参军之谜": [
	                "康震",
	                "2006年01月05日",
	                ""
	            ],
	            "李白入狱之谜": [
	                "康震",
	                "2006年01月06日",
	                ""
	            ],
	            "李白家世之谜": [
	                "康震",
	                "2006年02月27日",
	                ""
	            ],
	            "李白交游之谜": [
	                "康震",
	                "2006年02月28日",
	                ""
	            ],
	            "李白收入之谜": [
	                "康震",
	                "2006年03月01日",
	                ""
	            ],
	            "李白信仰之谜": [
	                "康震",
	                "2006年03月02日",
	                ""
	            ],
	            "李白死亡之谜": [
	                "康震",
	                "2006年03月03日",
	                ""
	            ],
	            "杜甫求官之谜": [
	                "康震",
	                "2006年04月03日",
	                ""
	            ],
	            "杜甫为官之谜": [
	                "康震",
	                "2006年04月04日",
	                ""
	            ],
	            "杜甫辞官之谜": [
	                "康震",
	                "2006年04月05日",
	                ""
	            ],
	            "杜甫逃荒之谜": [
	                "康震",
	                "2006年04月06日",
	                ""
	            ],
	            "杜甫草堂之谜": [
	                "康震",
	                "2006年04月07日",
	                ""
	            ],
	            "杜甫死亡之谜": [
	                "康震",
	                "2006年04月10日",
	                ""
	            ],
	            "杜甫诗圣之谜": [
	                "康震",
	                "2006年04月11日",
	                ""
	            ]
	        }
	    ],

	    "从悲到喜说西厢": [
	        "李昌集",
	        "2006/01/09~2006/01/13",
	        "",
	        {
	            "西厢原型《莺莺传》 上": [
	                "李昌集",
	                "2006年01月09日",
	                ""
	            ],
	            "西厢原型《莺莺传》 下": [
	                "李昌集",
	                "2006年01月10日",
	                ""
	            ],
	            "张生身份之谜": [
	                "李昌集",
	                "2006年01月11日",
	                ""
	            ],
	            "莺莺身份之谜": [
	                "李昌集",
	                "2006年01月12日",
	                ""
	            ],
	            "元稹公开情书之谜": [
	                "李昌集",
	                "2006年01月13日",
	                ""
	            ]
	        }
	    ],

	    "楹联的故事": [
	        "孙丹林",
	        "2006/01/25~2006/01/27",
	        "",
	        {
	            "楹联的故事（上）": [
	                "孙丹林",
	                "2006年01月25日",
	                ""
	            ],
	            "楹联的故事（中）": [
	                "孙丹林",
	                "2006年01月26日",
	                ""
	            ],
	            "楹联的故事（下）": [
	                "孙丹林",
	                "2006年01月27日",
	                ""
	            ]
	        }
	    ],

	    "易中天品三国": [
	        "易中天",
	        "2006/02/12开始，时间不连续",
	        "《易中天品三国》，主讲人易中天，还原真实曹操，替周瑜辩诬，正说诸葛亮，重评司马懿。纵论天下，闲话三分。细品是非功过，总结成败得失。厦门大学易中天教授将以故事说人物，以人物说历史，以历史说文化，以文化说人性。纵论三国天下大事，细品英雄成败得失。易中天教授将从平民角度为大家解读。",
	        {
	            "魏武挥鞭01：大江东去": [
	                "易中天",
	                "2006年02月12日",
	                "三国是一个风云变幻，沧海横流，英雄辈出，令人神往的时代，不知多少盖世英雄在那里大显身手，叱咤风云，正可谓江山如画，一时多少豪杰。易中天教授以平民立场和现代视角为您梳理三国历史的多重形象，以故事说人物，以人物说历史，以历史说文化，以文化说人性。"
	            ],
	            "魏武挥鞭02：真假曹操": [
	                "易中天",
	                "2006年02月19日",
	                "任何历史人物都有三种形象：历史形象，文学形象和民间形象。而在三国这段历史中，形象最复杂，分歧最多的当属曹操。北宋时期人们一谈起曹操就对他深恶痛绝，到了《三国演义》里面，曹操更是被看作是一个阴谋篡权的奸臣，那么历史上的曹操究竟是一个什么形象?易中天教授讲述真假曹操。"
	            ],
	            "魏武挥鞭03：奸雄之谜": [
	                "易中天",
	                "2006年02月26日",
	                "易中天先生认为性格复杂的曹操是一个度量很大的人，有海纳百川的胸怀和气魄，这体现了曹操的大气和本色。但据史书记载曹操在小的时候游手好闲喜欢胡作非为，这样的人长大了为什么会有出息，曹操为什么又被称作“奸雄”，对于曹操“乱世奸雄”的说法，易中天教授认为曹操是可爱的奸雄，他的奸与雄统一于雄。"
	            ],
	            "魏武挥鞭04：能臣之路": [
	                "易中天",
	                "2006年03月05日",
	                "在汉朝，孝廉科是一项重要的用人制度，只有被推举为孝廉的人才会步入仕途。曹操因为被推举为孝廉，又有身为高官的父亲做后台，所以在二十岁的时候就顺利进入官场。然而不久一件突发事件，却令曹操陷入了进退两难的政治漩涡：进，则得罪当今权贵失去大好的政治前途；退，则违背自己的政治理想，与权贵同流合污。那么，意气风发的曹操该何去何从呢？易中天教授讲述曹操的能臣之路。"
	            ],
	            "魏武挥鞭05：何去何从": [
	                "易中天",
	                "2006年03月12日",
	                "在易中天先生看来曹操本来是想做一个“治世之能臣”，可是在那个乱世年代，随着中央政权失控，军阀割据一方，曹操的能臣之路肯定是走不下去了，这时他的人生道路就面临着新的选择。那么曹操的选择是什么呢？易中天讲述曹操怎样从一个青年将领成长为深谋远虑的政治家，怎样成为一个乱世之英雄。"
	            ],
	            "魏武挥鞭06：一错再错": [
	                "易中天",
	                "2006年03月19日",
	                "在中国历史上，如何对待皇帝是一个重大的政治问题，稍有不慎就会导致灭顶之灾。董卓、袁绍、袁术这三个“乱世枭雄”恰恰在这个重大历史问题上一错再错，结果是千夫所指身败名裂。那么他们在皇位的问题上究竟犯了什么错误呢？易中天教授讲述对待皇帝问题上董卓的废立，袁绍的另立和袁术的自立"
	            ],
	            "魏武挥鞭07：深谋远虑": [
	                "易中天",
	                "2006年03月26日",
	                "乱世枭雄对待皇帝的三种态度和做法—董卓的废立，袁绍的另立，袁术的自立。这三种做法和态度的共同特点是成本高风险大效益低，相对而言曹操的做法就高明多了，他不换皇帝而是利用皇帝这张牌来号令天下，这就是我们常说的“挟天子以令诸侯”。按照曹操自己的说法是“奉天子以令诸侯”，通过皇帝这张王牌曹操获得了政治资本和人力资源，本钱翻倍的增长，不得不说曹操深谋远虑。"
	            ],
	            "魏武挥鞭08：鬼使神差": [
	                "易中天",
	                "2006年04月02日",
	                "曹操迎奉天子迁都许县以后，拥有了最大的政治资本和人力资源，于是他一手举起“奉天子”的旗帜，一手拔出征讨天下的刀子，试图以此号令诸侯荡平四海一统九州。在这个艰苦卓绝的斗争中，曹操好几次差一点就全军覆没，死于非命。那么，是什么原因使得他能够化险为夷，转败为胜，又是谁鬼使神差般来到他身边，给了他关键性的帮助呢？易中天教授精彩品三国之鬼使神差。"
	            ],
	            "魏武挥鞭09：一决雌雄": [
	                "易中天",
	                "2006年04月09日",
	                "从公元190年到公元200年，经过十年的诸侯混战形成了实力最强大的两大集团，分别是曹操集团和袁绍集团。袁绍获得了冀州、青州、并州、幽州四州的土地雄踞北方，曹操的势力西达关中，东到兖州、豫州、徐州，控制了黄河以南、淮汉以北的大部分地区，与袁绍形成了沿黄河下游南北对峙的局面。此时杨奉已灭，吕布已亡，袁术已死，张绣已降，孙策据守江东，刘表中立观望，局势变得十分明朗，那就是袁绍和曹操两雄不并立，必须一决雌雄。那么兵力微弱的曹操是如何应对实力强大的袁绍的呢?易中天教授为您讲述那段波澜壮阔的历史。"
	            ],
	            "魏武挥鞭10：胜败有凭": [
	                "易中天",
	                "2006年04月16日",
	                "公元200年爆发的官渡之战改变了袁绍和曹操双方力量的对比，是那个乱世中国北部由分裂走向统一的一次关键性战役。根据《三国志》记载，当时袁绍拥兵十万，曹操的兵力却不足一万。然而在总体作战形式不利的情况下曹操却取得了官渡之战的胜利，奠定了他在中国北方的统治地位。袁绍集团被彻底打败，从此一蹶不振。那么是什么原因导致了袁绍的失败？易中天教授讲述官渡之战胜败有凭。"
	            ],
	            "魏武挥鞭11：海纳百川": [
	                "易中天",
	                "2006年04月23日",
	                "公元200年的官渡之战对于曹操来说是一次真正确定霸主地位的战役，而对于袁绍来说却是至死难忘的成败转折点。经此一战，袁绍拱手让出了北方霸权，并且就此从中国历史舞台上消失。本来袁绍是完全有机会赢取这场胜利的，甚至可以进而夺取中原“挟天子以令诸侯”，那么袁绍究竟输在哪里？有人认为曹操善于用人，可是袁绍手下也是文臣武将人才济济。那么，曹操、袁绍的用人究竟有什么不同？易中天教授讲述曹操的用人之道。"
	            ],
	            "魏武挥鞭12：天下归心": [
	                "易中天",
	                "2006年04月30日",
	                "在袁绍与曹操的人才之争中有许多人离开了袁绍投奔曹操，其中有一位有一位关键人物——谋士郭嘉。郭嘉从小胸怀大志，在他20岁时就敏锐的感觉到天下即将大乱，于是隐居以待时机。最初郭嘉投奔到当时势力最强大的袁绍麾下，然而郭嘉在曹操招贤纳士之时神秘地离开袁绍投奔曹操的帐下。郭嘉对袁绍和曹操都有独到的见解，那么郭嘉为什么要离开袁绍投奔曹操呢？这儿里面究竟有着怎样的玄机呢？易中天教授为您细品曹操的用人之道。"
	            ],
	            "易中天品三国特别节目拷问易中天": [
	                "易中天、张斌",
	                "2006年05月14日",
	                ""
	            ],
	            "孙刘联盟01：青梅煮酒": [
	                "易中天",
	                "2006年05月21日",
	                ""
	            ],
	            "孙刘联盟02：天生奇才": [
	                "易中天",
	                "2006年05月28日",
	                ""
	            ],
	            "孙刘联盟03：慧眼所见": [
	                "易中天",
	                "2006年06月04日",
	                ""
	            ],
	            "孙刘联盟04：三顾茅庐": [
	                "易中天",
	                "2006年06月11日",
	                ""
	            ],
	            "孙刘联盟05：隆中对策": [
	                "易中天",
	                "2006年06月18日",
	                ""
	            ],
	            "孙刘联盟06：江东基业": [
	                "易中天",
	                "2006年06月25日",
	                ""
	            ],
	            "孙刘联盟07：必争之地": [
	                "易中天",
	                "2006年07月02日",
	                ""
	            ],
	            "孙刘联盟08：兵临城下": [
	                "易中天",
	                "2006年07月09日",
	                ""
	            ],
	            "孙刘联盟09：临危受命": [
	                "易中天",
	                "2006年07月16日",
	                ""
	            ],
	            "孙刘联盟10：力挽狂澜": [
	                "易中天",
	                "2006年07月23日",
	                ""
	            ],
	            "孙刘联盟11：中流砥柱": [
	                "易中天",
	                "2006年07月30日",
	                ""
	            ],
	            "孙刘联盟12：赤壁疑云": [
	                "易中天",
	                "2006年08月06日",
	                ""
	            ],
	            "易中天品三国特别节目与易中天面对面": [
	                "易中天、王志",
	                "2006年10月08日",
	                ""
	            ],
	            "三足鼎立01：半途而废": [
	                "易中天",
	                "2006年10月15日",
	                ""
	            ],
	            "三足鼎立02：得寸进尺": [
	                "易中天",
	                "2006年10月20日",
	                ""
	            ],
	            "三足鼎立03：进退失据": [
	                "易中天",
	                "2006年10月29日",
	                ""
	            ],
	            "三足鼎立04：借刀杀人": [
	                "易中天",
	                "2006年11月05日",
	                ""
	            ],
	            "三足鼎立05：命案真相": [
	                "易中天",
	                "2006年11月12日",
	                ""
	            ],
	            "三足鼎立06：夺嫡之争": [
	                "易中天",
	                "2006年11月19日",
	                ""
	            ],
	            "三足鼎立07：乘虚而入": [
	                "易中天",
	                "2006年11月26日",
	                ""
	            ],
	            "三足鼎立08：蜜月阴谋": [
	                "易中天",
	                "2006年12月03日",
	                ""
	            ],
	            "三足鼎立09：白衣渡江": [
	                "易中天",
	                "2006年12月10日",
	                ""
	            ],
	            "三足鼎立10：败走麦城": [
	                "易中天",
	                "2006年12月17日",
	                ""
	            ],
	            "三足鼎立11：夷陵之战": [
	                "易中天",
	                "2006年12月24日",
	                ""
	            ],
	            "三足鼎立12：永安托孤": [
	                "易中天",
	                "2006年12月31日",
	                ""
	            ],
	            "易中天品三国特别节目易中天与小崔说事（上）": [
	                "易中天、崔永元",
	                "2007年04月14日",
	                ""
	            ],
	            "易中天品三国特别节目易中天与小崔说事（下）": [
	                "易中天、崔永元",
	                "2007年04月15日",
	                ""
	            ],
	            "重归一统01：非常君臣": [
	                "易中天",
	                "2007年07月08日",
	                ""
	            ],
	            "重归一统02：难容水火": [
	                "易中天",
	                "2007年07月14日",
	                ""
	            ],
	            "重归一统03：痛失臂膀": [
	                "易中天",
	                "2007年07月15日",
	                ""
	            ],
	            "重归一统04：祸起萧墙": [
	                "易中天",
	                "2007年07月21日",
	                ""
	            ],
	            "重归一统05：以攻为守": [
	                "易中天",
	                "2007年07月22日",
	                ""
	            ],
	            "重归一统06：无力回天": [
	                "易中天",
	                "2007年07月28日",
	                ""
	            ],
	            "重归一统07：风云际会": [
	                "易中天",
	                "2007年07月29日",
	                ""
	            ],
	            "重归一统08：坐断东南": [
	                "易中天",
	                "2007年08月04日",
	                ""
	            ],
	            "重归一统09：情天恨海": [
	                "易中天",
	                "2007年08月05日",
	                ""
	            ],
	            "重归一统10：冷暖人生": [
	                "易中天",
	                "2007年08月11日",
	                ""
	            ],
	            "重归一统11：逆流而上": [
	                "易中天",
	                "2007年08月12日",
	                ""
	            ],
	            "重归一统12：殊途同归": [
	                "易中天",
	                "2007年08月18日",
	                ""
	            ],
	            "评价三国01：天下大势": [
	                "易中天",
	                "2007年08月19日",
	                ""
	            ],
	            "评价三国02：历史插曲": [
	                "易中天",
	                "2007年08月25日",
	                ""
	            ],
	            "评价三国03：百年孤独": [
	                "易中天",
	                "2007年08月26日",
	                ""
	            ],
	            "评价三国04：千古风流": [
	                "易中天",
	                "2007年09月01日",
	                ""
	            ]
	        }
	    ],

	    "另类英雄李云龙": [
	        "徐放鸣",
	        "2006/03/27~2006/03/29",
	        "俗话说，军人以服从命令为天职。可是，电视剧《亮剑》中的主人公李云龙却经常抗命，把上级的指示当成耳旁风。但令人感到奇怪的是，就是这样一个人，领导依然器重他，友军特别佩服他，敌人格外重视他。更令人感到纳闷的是，李云龙的缺点表现得异常明显，他没有什么文化，非常粗鲁，一开口就脏话连篇，甚至，还多多少少带有一点匪气，为什么他会得到观众超乎寻常的喜爱呢？李云龙这一英雄形象与传统的英雄人物究竟有着怎样的不同呢？",
	        {
	            "另类英雄李云龙（上）": [
	                "徐放鸣",
	                "2006年03月27日",
	                "俗话说，军人以服从命令为天职。可是，电视剧《亮剑》中的主人公李云龙却经常抗命，把上级的指示当成耳旁风。但令人感到奇怪的是，就是这样一个人，领导依然器重他，友军特别佩服他，敌人格外重视他。"
	            ],
	            "另类英雄李云龙（中）": [
	                "徐放鸣",
	                "2006年03月28日",
	                "李云龙是一个很有个性的英雄人物，他与我们以往所熟知的那些英雄，比如《沙家浜》里的郭剑光，《智取威虎山》里的少剑波、杨子荣，《英雄儿女》里的王成等人不太一样，甚至可以说，很不一样。那么，他们之间究竟有什么不同呢？看来，要想弄清楚这个问题，首先得分析一下，李云龙他到底有着怎样的性格特点。"
	            ],
	            "另类英雄李云龙（下）": [
	                "徐放鸣",
	                "2006年03月29日",
	                "李云龙有很多过人之处，勇敢果决、多谋善断、捕捉战机的意识和经验异常丰富。他“作为一名军人，明知不敌，也要宝剑出鞘”。但他不是一个守纪律的军人，他纪律性特差。那么，李云龙这一英雄形象，与以往的军人英雄形象究竟有什么不同呢？在人物的形象塑造上到底有哪些突破呢？"
	            ]
	        }
	    ],

	    "《西厢记》中的爱情": [
	        "李昌集",
	        "2006/06/01~2006/06/03",
	        "天下父母无不希望儿女生活幸福，可是《西厢记》里老夫人为何不让莺莺和自己的心上人张生谈恋爱呢，那么莺莺的丫鬟红娘又如何设计把老夫人引入陷阱，从而成就一段美好姻缘的呢？",
	        {
	            "老夫人毁约之谜": [
	                "李昌集",
	                "2006年06月01日",
	                ""
	            ],
	            "红娘的连环套": [
	                "李昌集",
	                "2006年06月02日",
	                ""
	            ],
	            "莺莺命运之谜": [
	                "李昌集",
	                "2006年06月03日",
	                ""
	            ]
	        }
	    ],

	    "鲁迅": [
	        "孔庆东",
	        "2006/06/05~2006/06/10",
	        "原名周樟寿后改周树人(1881年9月25日－1936年10月19日），文学家、思想家和革命家，鲁迅的精神被称为中华民族魂，并且是中国现代文学的奠基人之一。浙江绍兴人（祖籍河南省正阳县），原名周樟寿、字豫才。母亲鲁瑞、父亲周伯宜。后改字为豫才。",
	        {
	            "祥林嫂之死": [
	                "孔庆东",
	                "2006年06月05日",
	                "1919年，中国爆发了一场震天动地的爱国主义运动“五四运动”。到1921年，鲁迅出版了他的第一部小说集《呐喊》。鲁迅说他“ 呐喊”几声，目的是想慰藉那些在斗争中“奔驰的猛士”。到了“五四”运动之后，鲁迅又出版了他的第二部小说集《彷徨》，表现了鲁迅在五四退潮时期思想的苦闷与寂寞。那么，鲁迅在杀声震天的呐喊之后，为什么突然彷徨起来？当时的中国到底发生了什么？"
	            ],
	            "金钱与革命": [
	                "孔庆东",
	                "2006年06月06日",
	                "鲁迅似乎是骂人最多的人，他似乎又是被骂最多的人，从文学家、思想家到革命家，他在人们的脑海中始终是一个钢铁战士。鲁迅在和当时黑暗的旧中国做斗争的时候，他靠的是什么？在生活中鲁迅会是一个什么样子的人？"
	            ],
	            "家变情仇": [
	                "孔庆东",
	                "2006年06月07日",
	                "鲁迅他是一个伟人，同时也是一个凡人，在生活中也会遇到各种令他痛苦的事情。他的家庭究竟遭遇到怎样的变故？过早的生活重担、精神压迫对鲁迅的成长有怎样的影响？而令他终生痛苦的那场包办婚姻究竟是怎么一回事？他又将如何面对母亲给他选定的这门亲事？鲁迅与周作人，曾经被人称为中国现代文坛的“双子星座”，为什么两个人会分裂、绝交，最终发展到“老死不相往来”？一对最亲近的兄弟变成冷漠宿敌的真实原因究竟是什么？而导致鲁迅英年早逝的原因到底是什么？"
	            ],
	            "重出江湖": [
	                "孔庆东",
	                "2006年06月08日",
	                "鲁迅被现代文学评论家誉为二十世纪不可逾越的巅峰，他的小说集《呐喊》更是被评为二十世纪对中国影响最大的文学作品。鲁迅为什么把这部小说集命名为《呐喊》？《呐喊》中收录的最早的小说发表于1918年，此时的中国已经开始了一场新文化运动和文学革命，而此时的鲁迅收入丰厚，生活悠闲。那么过着小资生活的鲁迅究竟为什么要呐喊？又是谁劝说鲁迅投身革命，为新文化运动摇旗呐喊？鲁迅呐喊的背后究竟有着怎样鲜为人知的故事？"
	            ],
	            "谁在吃人": [
	                "孔庆东",
	                "2006年06月09日",
	                ""
	            ],
	            "身陷重围": [
	                "孔庆东",
	                "2006年06月10日",
	                ""
	            ]
	        }
	    ],

	    "陆游": [
	        "孙丹林",
	        "2006/06/12~2006/06/15",
	        "陆游（1125年11月13日-1210年1月26日）字务观，号放翁，汉族，越州山阴（今浙江绍兴）人。南宋爱国诗人，著有《剑南诗稿》、《渭南文集》等数十个文集存世，自言“六十年间万首诗”，今尚存九千三百余首，是我国现有存诗最多的诗人。",
	        {
	            "陆游是否变节之谜": [
	                "孙丹林",
	                "2006年06月12日",
	                "陆游是我国南宋时期的大诗人，字务观，号放翁，浙江绍兴人，生于1125年，死于1209年，终年85岁。陆游生活的时代正是北宋灭亡，南宋初建的动荡时代，围绕着金朝的大举入侵，是战是和？是抗金还是降金？是当时南宋面临的重大原则问题，而身为爱国大诗人的陆游却因为大理学家朱熹的一段特殊评论背上了晚节不保的罪名，这究竟是怎么回事？朱熹到底是怎么评价陆游的？而陆游到底有没有变节行为呢？"
	            ],
	            "陆游的仕途": [
	                "孙丹林",
	                "2006年06月13日",
	                "陆游出身于一个世代为官的官宦家庭，在他诞生的那一年正值宋王朝腐败不振，屡遭女真族进犯，到了第二年，金兵即攻陷宋朝首都汴京。于是襁褓中的陆游便随着家人开始了饱经丧乱的流离生活。这些经历给童年时代的陆游留下了难忘的印象。陆游曾在一首诗中写道：“上马击狂胡，下马草军书”希望自己有一天能亲临战场，杀敌报国，在陆游看来只有通过取仕、做官才能实现自己爱国忧民的远大抱负，所以在绍兴十三年，陆游参加了进士考试，然而成绩优异的陆游这一次却皇榜无名。究竟是什么原因使陆游与官场无缘呢？陆游的一腔爱国之心最终能得到实现吗？"
	            ],
	            "陆游的爱情": [
	                "孙丹林",
	                "2006年06月14日",
	                "古往今来，几乎所有的名人雅士都有一段或令人羡慕或令人感慨或令人惋惜的爱情故事。身为大诗人的陆游也不例外，公元1143年，十九岁的陆游迎娶了与自己青梅竹马的表妹唐琬为妻。陆游与唐琬，一个是才华出众的青年才俊，一个是美丽贤淑的大家闺秀。郎才女貌的两个人在结婚之后到底会经历怎样的感情生活呢？"
	            ],
	            "陆游的家世": [
	                "孙丹林",
	                "2006年06月15日",
	                "陆游，南宋时期著名诗人，他的一生壮怀激烈却坎坷曲折，在仕途上他一心报国却因为遭受嫉恨而多次被贬。在爱情上他崇尚专注却事与愿违，被迫休了爱妻唐琬并为此抱憾终生。有人说他豪放得像李白，有人说他忧郁得像杜甫，那么陆游究竟有着怎样的性格？史实当中的陆游又生长在什么样的家庭环境里呢？"
	            ]
	        }
	    ],

	    "唐伯虎": [
	        "孙丹林",
	        "2006/06/29~2006/07/03",
	        "“唐伯虎点秋香”的故事可称得上是家喻户晓，人们把唐伯虎描写成有八个老婆、风流成性的公子哥儿，历史上的唐伯虎真的是这样吗？流传至今的一些关于唐伯虎的风流韵事到底是真是假？唐伯虎“三笑点秋香”是否确有其事？他的“江南第一风流才子”称号又从何而来呢？渤海大学特聘教授孙丹林走进《百家讲坛》，解读一个真实的唐伯虎，告诉我们风流才子唐伯虎背后的秘密。",
	        {
	            "唐伯虎风流吗": [
	                "孙丹林",
	                "2006年06月29日",
	                "“唐伯虎点秋香”的故事可称得上是家喻户晓，人们把唐伯虎描写成有八个老婆、风流成性的公子哥儿，历史上的唐伯虎真的是这样的吗？流传至今的一些关于唐伯虎的风流韵事到底是真是假？唐伯虎“三笑点秋香”是否确有其事？他的“江南第一风流才子”称号又从何而来呢？渤海大学特聘教授孙丹林走进《百家讲坛》，解读一个真实的唐伯虎，告诉我们风流才子唐伯虎背后的秘密……"
	            ],
	            "唐伯虎的辛酸家事": [
	                "孙丹林",
	                "2006年06月30日",
	                "提起唐伯虎可谓妇孺皆知，他少年顽皮、青年风流、中年玩世不恭，好像唐伯虎是一个不知天下还有一个“愁”字的风流才子，他的一生真的就是这么风流吗？他风流的背后有着怎样的辛酸故事？"
	            ],
	            "唐伯虎的牢狱之灾": [
	                "孙丹林",
	                "2006年07月01日",
	                "当代人所了解的唐伯虎是风流才子，但史实中记载的唐伯虎却是悲情才子。他平生的第一次打击是他二十五岁时，父母双亲、妻儿及妹妹在一年内相继去世，后来他参加科举考试，获得乡试第一名，人称唐解元，但在进京参加会试时却牵连进了一场科考贿赂案，被永远剥夺了科考资格。他到底是无辜蒙冤还是罪有应得呢？这次劫难会给他的人生带来怎样的影响呢？"
	            ],
	            "唐伯虎是江南第一才子吗": [
	                "孙丹林",
	                "2006年07月02日",
	                "在经历了牢狱之灾后，唐伯虎开始了借酒浇愁、放荡不羁的生活，在许多文学作品里，表现的都是唐伯虎极尽“风流”的那一面，那么号称“江南第一风流才子”的唐伯虎在历史上真的是大才子吗？“江南第一”的称位到底是唐伯虎自封的还是后人凭空杜撰的呢？"
	            ],
	            "唐伯虎点秋香": [
	                "孙丹林",
	                "2006年07月03日",
	                "提起唐伯虎，人们首先就能想到为了追求爱慕女子甘愿卖身为奴的风流才子的形象，唐伯虎点秋香的故事在历史上广为流传，那么真的有唐伯虎点秋香的事情吗？历史中却有秋香此人吗？"
	            ]
	        }
	    ],

	    "明亡清兴六十年": [
	        "阎崇年",
	        "",
	        "明亡清兴的60年，是中国历史上天崩地解、山谷陵替、格局剧变、悲欢离合的时代。在明亡清兴的历史舞台上：格局，雄伟壮阔；人物，群星灿烂；事件，繁复跌宕；故事，生动有趣。人们都在表现，也都在表演：真与假、善与伪、美与丑，智与愚、勇与怯、廉与贪……",
	        {
	            "特别节目 对话阎崇年": [
	                "阎崇年、董倩",
	                "2006年08月31日",
	                ""
	            ],
	            "袁崇焕之死": [
	                "阎崇年",
	                "2006年09月01日",
	                "一代名将袁崇焕，为大明王朝的江山社稷立下了汗马功劳，在他的指挥之下取得了宁远大捷、宁锦大捷和保卫京师大捷。1628年（崇祯元年）任命袁崇焕为兵部尚书兼右副都御史。1629年，皇太极率十万清兵兵临北京城下。袁崇焕闻讯带兵赶到河西务时，不顾将领反对，率部前往北京，于次日晚抵达广渠门外，大败清军。袁崇焕如此之举，引起北京城外的戚畹中贵的极度不满，纷纷向朝廷告状。皇太极施反间计，捕捉两名明宫太监，然后故意让两人以为听见满清将军之间的耳语，谓袁崇焕与满人有密约，皇太极再放其中一名太监回京。崇祯皇帝中计，以为袁崇焕谋反。1630年袁崇焕以“通虏谋叛”、“擅主和议”、“专戮大帅”的罪名“磔”死。"
	            ],
	            "万历怠政": [
	                "阎崇年",
	                "2006年09月02日",
	                "当万历皇帝彻底摆脱了张居正的束缚之后，就开始了他独裁的统治，万历贪财，征税的项目千奇百怪，无物不税、无地不税，真是苛政猛于虎；万历生活奢侈，年方二十，就开始着手为自己修建寿宫；万历懒，二十八年不临朝听政，高唱“天下无一时可忧之事”，衙门内严重缺员，而候补的官员却又得不到提升，以至于终生候补。因此后人评论“明之亡，不亡于崇祯之失德，而亡于神宗之怠惰。万历四十八年七月，万历皇帝走完了他矛盾的一生，他曾作为一代英主，在张居正的辅佐下，使大明王朝的经济得到了空前的繁荣，他也曾穷奢极欲，横征暴敛，背负了千古骂名，在他五十八岁的这一年，他终于回到了天上，他终于可以摆脱心中善与恶的斗争了。"
	            ],
	            "朝政危机": [
	                "阎崇年",
	                "2006年09月03日",
	                "万历腐败怠政，又挥霍无度使得国家中枢瘫痪、财政枯竭、边务废弛。一些正直的官员屡次给万历帝上疏谏言，有的写得很激烈。其中一个官员写了一个奏疏，叫《酒色财气四箴疏》，就是批评万历皇帝酒、色、财、气四样俱全。万历皇帝很生气，要严厉处置他。多亏一些官员挽救才得幸免。这些官员说，如果您对他加以重刑，外界会误以为您真的有他提到的那些毛病，还不如显示您的宽大包容，让他离开任所削职为民算了。结果，这位官员被斥为民。总之，对万历怠政提出批评的官员，大都遭到惩罚。"
	            ],
	            "成梁守辽": [
	                "阎崇年",
	                "2006年09月04日",
	                "李成梁祖籍铁岭，家里世代是武官，李成梁小时候，家里不富裕，所以《明史·李成梁传》说，年四十还未做官，有一个巡按资助他到了北京，袭了官，开始升为参将，后来升为副将，后来又升为总兵官。李成梁升为总兵官之后，恰恰是在张居正当国的时候，张居正对内整顿内政，朝廷外他就支持戚继光，支持李成梁。李成梁在辽东，前期守辽22年，第二次守辽8年，前后30年。李成梁镇辽22年，大仗打了十次，每一次向朝廷报捷的时候，朝野上下无不弹冠相庆，告祭郊庙。赏银，赐金，《明史·李成梁传》记载李成梁的功劳说，“边帅武功之盛，二百年来未有也。”这是第一次。第二次，李成梁镇辽八年，这时候他就70多岁了，这时的李成梁已经不是当年的李成梁了，他志满意得，联络朝廷，飞扬跋扈，腐败糜烂。李成梁的家族，他弟弟当了参将，有五个儿子都官做到总兵，还有四个儿子也都官做到参将，李氏家族在铁岭形成一个强大的地方势力。"
	            ],
	            "满洲兴起": [
	                "阎崇年",
	                "2006年09月05日",
	                "“满洲”这个词出现得很晚，正式出现在中国历史的典册上是崇祯十年，天聪九年，1635年，十月十三日，公历11月22日，皇太极正式发布了一道诏谕，这道诏谕《明太宗实录》记载，他说：“我国原有满洲、哈达、乌喇、叶赫、辉发等名，向者无知之人，往往称为诸申。夫诸申之号，乃席北超墨尔根之裔，实与我国无涉。我国建号满洲，统绪绵远，相传奕世。自今以后，一切人等，止称我国满洲原名，不得仍前妄称。”从这一天开始，满洲这个名称才正式出现在中国历史和世界历史的典册上。万历时期，李成梁总兵，杀了努尔哈赤祖父觉昌安和他的父亲塔克世，就这个蚁穴，这个星火，后来变成了焚毁大明皇朝的燎原大火，变成了大明王朝的掘墓人。"
	            ],
	            "辽事初起": [
	                "阎崇年",
	                "2006年09月06日",
	                "从万历十一年，到万历四十六年，在这三十六年的时间里，努尔哈赤对明朝采取了一个两面政策。先是只称臣、不称雄，继是明称臣、暗称雄，再是边称臣、边称雄，后是不称臣、只称雄。努尔哈赤羽翼丰满之后，对明朝不称臣、只称雄。公然犯顺，攻打明朝的边城抚顺，从而开始了辽事，所以叫做“辽事初起”。努尔哈赤要向明朝进兵，首先必须攻下抚顺。抚顺城是明沈阳中卫下面一个千户所城，这个所城恰好是在同后金接触的最前哨，抚顺城建于明朝洪武年间，后来又修整，城坚池深。明朝军队的优势，城坚池深，火器、战车。后金军队作战的优势是骑兵冲撞，野战争锋。骑兵如何攻城？在努尔哈赤60岁生日的时候，儿子皇太极给他提出一个建议。这个建议《明季北略》记载说：“抚顺是我出入处，必先取之。今四月八日，闻李永芳大开马市，至二十五日止，边备必疏。宜先令五十人佯作马商，驱马五路入城为市。嗣即率兵五千，夜行至城下，举炮为号，内外夹攻，抚顺可得。”努尔哈赤采纳了皇太极的建议，就是对抚顺既要用力攻，又要用智取，即内应外合夺取抚顺。"
	            ],
	            "萨尔浒大败": [
	                "阎崇年",
	                "2006年09月07日",
	                ""
	            ],
	            "开铁失守": [
	                "阎崇年",
	                "2006年09月08日",
	                ""
	            ],
	            "明宫三案": [
	                "阎崇年",
	                "2006年09月09日",
	                "北京社会科学院研究员、北京满学会会长阎崇年分析了明朝梃击案、红丸案、移宫案的发生原因，以及这三个案件对明朝的影响。"
	            ],
	            "沈阳失守": [
	                "阎崇年",
	                "2006年09月10日",
	                ""
	            ],
	            "辽阳陷落": [
	                "阎崇年",
	                "2006年09月11日",
	                ""
	            ],
	            "广宁迎降": [
	                "阎崇年",
	                "2006年09月12日",
	                ""
	            ],
	            "传首九边": [
	                "阎崇年",
	                "2006年09月13日",
	                "本期讲述了明朝辽东经略熊廷弼，熊廷弼三次赴辽，三次被贬，熊廷弼面对辽东腐败混乱和八旗军进攻的局面，他做了很多事情，可是还是丢了广宁，熊廷弼被朝廷追查责任是朝廷上的阉党和东林党斗争的过程，最后阉党获胜，熊廷弼被斩首并传首九边。"
	            ],
	            "单骑阅塞": [
	                "阎崇年",
	                "2006年10月16日",
	                "我讲袁崇焕，那么就要了解辽东事情的本与始，还要了解辽东事情的末与终。所以我说，袁崇焕我讲，实际上分作上、中、下三篇，上篇讲袁崇焕前辽东，就是讲本和始。中间这边，中间讲袁崇焕与辽东，下篇讲袁崇焕后辽东。这是讲末与终。《明史·袁崇焕传》说：“自崇焕死，边事益无人，明亡征决矣”。那么袁崇焕死了以后，辽东是个什么情况，一直讲到山海关大战，清军入京，迁都燕京，明朝灭亡。"
	            ],
	            "营筑宁远": [
	                "阎崇年",
	                "2006年10月17日",
	                "天启二年八月，孙承宗以原官督山海关及蓟、辽、天津、登、莱诸处军务。经他推荐，阎鸣泰被任命为辽东巡抚。九月初二日，孙承宗到山海关正式“视事”，调整指挥系统，命将任职：以总兵官江应诏定兵制、监军袁崇焕修营房、总兵官李秉诚练火器、广宁道万有孚主采木、司务孙元化筑炮台、游击祖大寿驻觉华岛并负责粮饷与器械。孙承宗一到任，就把防务部署得井然有序。对于山海关的防御，具有战略意义的是，孙承宗与袁崇焕布置了一条把山海关-宁远联结成一体的关宁防线。"
	            ],
	            "帝师督辽": [
	                "阎崇年",
	                "2006年10月18日",
	                "明朝大学士孙承宗督率军民守御辽东，他建关宁防线，选拔将领，选拔了马世龙，袁崇焕，满桂等著名将领，然后，明朝东林党在政治斗争中失利，遭到魏忠贤的弹劾，被迫引退。"
	            ],
	            "宁远大捷": [
	                "阎崇年",
	                "2006年10月19日",
	                "天启六年(公元 1626年)正月，努尔哈赤率兵13万攻明，连续攻克锦州、松山、大小凌河、杏山、连山和塔山七城，长驱直前，指向四虚无援的孤城宁远。正月二十二日，袁崇焕守城部署刚刚就绪。他与几个幕僚至鼓楼，同朝鲜使臣翻译韩瑗等谈古论今，镇静如常。宁远之役，就总体而言，就战术而论，历史的结论是：努尔哈赤兵败宁远。宁远与宁远大捷，对于明朝有着特殊的地位与意义：宁远，为山海之藩篱，关京师之安危，系天下之存亡。与明相反，努尔哈赤原议师略宁远城，夺取山海关，不料败在袁崇焕手下。时袁崇焕43岁，初历战阵；努尔哈赤已68岁，久戎沙场。努尔哈赤在宁远遭到用兵44年来最严重的惨败。"
	            ],
	            "觉华岛之战": [
	                "阎崇年",
	                "2006年10月20日",
	                "努尔哈赤的后金部队在遭到惨败之后，转而进攻觉华岛。从觉华岛位置冲要、储存粮料、释坚攻脆、防守虚懈等几个个方面讲述了清兵踏冰渡海，攻破了觉华岛。"
	            ],
	            "努尔哈赤之死": [
	                "阎崇年",
	                "2006年10月21日",
	                "努尔哈赤，中国历史上最后一个封建王朝的奠基人。金庸称他为“自成吉思汗以来，四百多年中全世界从未出现过的军事天才”。但关于他的死因，史学界争论不休，始终没有定论。而争论的焦点主要集中在，他是被袁崇焕的炮火所伤，郁愤而死，还是因为身患毒疽，不治身亡。本期节目中阎崇年教授继续为大家讲述明王清兴六十年之努尔哈赤之死。"
	            ],
	            "宁锦大战（上）": [
	                "阎崇年",
	                "2006年10月23日",
	                "天聪元年（1627年）五月初六日，后金天聪汗皇太极，以“明人于锦州、大凌河、小凌河筑城屯田”，没有议和诚意为藉口，亲率数万军队，谒堂子，出沈阳，举兵向西，进攻宁（远）锦（州）。袁崇焕得到后金兵过辽河的哨报后，立即部署：满桂移驻前屯，孙祖寿移驻山海关，黑云龙移驻一片石。锦州防务：以副总兵左辅统金国奇为左翼，以副总兵朱梅为右翼，平辽总兵赵率教居中调度，贾胜领奇兵东西策应，镇守太监纪用驻锦州。其他相关事宜，做了相应安排。"
	            ],
	            "宁锦大战（下）": [
	                "阎崇年",
	                "2006年10月24日",
	                "宁锦大捷，赵率教在锦州、满桂在宁远，英勇作战，立有大功。袁崇焕在报功的奏章中，力称功劳最大的是满桂。可见其大公无私，光明磊落。宁锦之战，后金军攻城，明辽军坚守，凡二十五日，宁远与锦州，以全城而结局。明人谓之“宁锦大捷”，载入中国战争史册。"
	            ],
	            "魏忠贤专权": [
	                "阎崇年",
	                "2006年10月25日",
	                "明朝天启皇帝年间， 皇帝昏庸无能，宦官专权，后宫斗争十分黑暗。太监魏宗贤联合天启皇帝的乳母客氏把持朝政，奸佞朝臣，独揽大权，民不聊生，大明朝在风雨中动荡。"
	            ],
	            "愤然辞职": [
	                "阎崇年",
	                "2006年10月26日",
	                "袁崇焕连着取得了宁远和宁锦两次大捷，本来应该受到表彰和尊崇，但是，他却遭到了排挤和打击，袁崇焕辞职。袁崇焕离开宁远时，心中感慨万千，可想而知。那时他还只四十岁左右，方当壮盛的英年，正是要大展抱负的时候。立了大功反而被迫退休，他的部属将士既感诧异，更是忿忿不平。他写了一首诗给一个部将，诗中说：我们慷慨同仇，间关百战，功劳不小，皇上的恩遇也重。但我的苦心，却只有后人知道了。他在回广东故乡途中，经过大庾岭时写了一首诗，感念天启对他的知遇之恩。他心中明白，天启是个昏君，可是对待自己实在很好。他到了广州，去光孝寺游览，踏足佛地，不禁想到生平杀人甚多，和环境大不调和，然而那也只是感到不调和而已。英雄豪杰，一往无悔，却也无须对菩萨低头，不必对杀了该杀之人有什么遗憾了。"
	            ],
	            "崇祯登极": [
	                "阎崇年",
	                "2006年10月27日",
	                "正当魏忠贤权力达到顶峰、袁崇焕命运陷于低谷的时候，朝廷发生了重大的政治变局，这就是天启病故，崇祯继位。这个重大朝廷变局，不仅给魏忠贤的命运带来灭顶之灾，而且给袁崇焕的事业带来新的转机。一、天启病故；二、崇祯继位；三、中兴之梦。"
	            ],
	            "重掌帅印": [
	                "阎崇年",
	                "2006年10月28日",
	                "天启六年（1626年）自己亲自指挥的宁远保卫战，面对努尔哈赤率领的来势汹汹的十三万八旗铁骑的进犯，小小的宁远城被包围的像铁桶一样密不透风，文一场惨烈的守城血战整整持续了几个昼夜，同仇敌忾的守城将士竟把曾经攻无不克、战无不胜的努尔哈赤十几万大军打的丢盔卸甲、死伤枕籍、大败而归，连努尔哈赤本人也被宁远城中红夷大炮发射的弹片击伤挂彩，往事历历如烟，硝烟弥漫，炮声隆隆，金戈铁马，战马嘶鸣，刀光剑影，杀声震天……仿佛都回到眼前，正是手下将士们浴血奋战、拼死抵抗才换来了振奋明朝朝野人心的宁远大捷，袁崇焕从此也威震边疆。"
	            ],
	            "皇太极新政": [
	                "阎崇年",
	                "2007年01月01日",
	                "公元1628年，崇祯皇帝登上明朝皇位，后金的天聪汗皇太极也刚刚夺得大汗位。皇太极天资聪慧，对内固本维新，安抚汉民，建立汉军，启用汉儒，学习汉制。对外与朝鲜结成兄弟之盟，壮大了后金的实力。"
	            ],
	            "突发事件": [
	                "阎崇年",
	                "2007年01月02日",
	                "明朝崇祯元年四月，公元1628年5月，袁崇焕被任命为兵部尚书兼蓟辽督师。他决心五年复辽。他的情绪格外高昂。可就在他赴任途中，宁远前线发生了一起突发事件，就是宁远兵变！朝野震动！发生这样严重的突发事件，确实让人感到震惊！因为宁远与别的地方不一样，它可是袁崇焕当年率兵抗击后金的重要基地。袁崇焕率领的部队向来以训练有素、纪律严明著称。他们在这里曾经先后取得了明天启朝值得大书特书的宁远大捷和宁锦大捷。"
	            ],
	            "尚方宝剑": [
	                "阎崇年",
	                "2007年01月03日",
	                "袁崇焕在一个非常特殊的时期，出任兵部尚书兼蓟辽督师。由于以前阉党专权，蓟辽督师所用非人，原来固若金汤的“关宁锦防线”已经面目全非：锦州、杏山、高桥等城被后金骑兵毁坏严重。明辽东守卫部队，部分官兵哗变，军纪松懈，几乎成了一盘散沙。面对前任蓟辽督师给他留下的这一副烂摊子，袁崇焕重整旗鼓迅速扭转了这种不利的局面。"
	            ],
	            "北京危机": [
	                "阎崇年",
	                "2007年01月04日",
	                "明朝的首都北京，先后有两次大的危机：第一次是英宗正统十四年，己巳年，蒙古瓦剌部首领也先率军进攻北京，这次明英宗做了蒙古军的俘虏，于谦成为保卫北京的英雄，后来又惨遭杀害。第二次是崇祯二年即天聪三年，也是己巳年，后金皇太极率军攻打北京。这次北京危机，关系到明朝的生死存亡。河西务会议之后，袁崇焕率领九千关宁铁骑，日夜兼驰，行120里，由间道急奔，抢在皇太极之前，于十九日抵达北京外城广渠门外。其实，袁崇焕统兵入蓟时，明朝官员中就传说他有引导后金兵进京之嫌，故崇祯帝下令袁崇焕不得越蓟州一步，而他竟然毫无察觉。现在他又擅自率部进京。第二天，即十一月二十日，八旗军兵临北京城下。明朝北京保卫战即将开始。"
	            ],
	            "保卫北京": [
	                "阎崇年",
	                "2007年01月05日",
	                "北京保卫战，虽然以皇太极最终退回沈阳而告终，但是袁崇焕的重要将领和精锐部队却在这次恶战中几乎损失殆尽。此时此刻，大明王朝在辽东可以抵御皇太极的也只有总兵祖大寿了，这个跟随袁崇焕出生入死多年的将领，深得袁崇焕的重用和信任，在此前的宁远大战和宁锦大战中多次击败皇太极的八旗军，立下了卓著的功勋。现在袁崇焕已经落狱而死，整个辽东前线的防守重担就落在了祖大寿身上。而就在崇祯皇帝，把所有的希望都寄托在祖大寿身上的时候，这位昔日忠勇的重要将领却在这样一个关键的时刻，投降了皇太极。"
	            ],
	            "袁崇焕落狱": [
	                "阎崇年",
	                "2007年01月08日",
	                "北京保卫战这段时间里面，一共打了三仗。德胜门这仗，满桂和侯世禄失利了，袁崇焕指挥的广渠门这一仗打胜了，随后左安门这一仗也打胜了。但是，袁崇焕的军事的胜利，把一切仇神，都集合到自己的周围，引起了六恨：第一，皇太极恨他；第二，军事失利这些同僚恨他；第三，京师的百姓不明真相恨他；第四，达官贵人在京郊的庄园受到损失恨他；第五，阉党余孽恨他；第六，特别是崇祯皇帝恨他。这六恨的仇神，集中到袁崇焕身上，结果就有一条，就是监狱在等待袁崇焕。"
	            ],
	            "袁崇焕冤死之谜": [
	                "阎崇年",
	                "2007年01月09日",
	                "一代名将袁崇焕，为大明王朝的江山社稷立下了汗马功劳，在他的直接指挥之下，先后取得了宁远大捷、宁锦大捷和保卫京师大捷。但可悲的是，他最后不是战死在沙场上，而是被被小人挑拨撺掇后，死在崇祯皇帝的屠刀之下。"
	            ],
	            "祖大寿降清": [
	                "阎崇年",
	                "2007年01月10日",
	                "北京保卫战，虽然以皇太极最终退回沈阳而告终，但是袁崇焕的重要将领和精锐部队却在这次恶战中几乎损失殆尽。此时此刻，大明王朝在辽东可以抵御皇太极的也只有总兵祖大寿了，这个跟随袁崇焕出生入死多年的将领，深得袁崇焕的重用和信任，在此前的宁远大战和宁锦大战中多次击败皇太极的八旗军，立下了卓著的功勋。现在袁崇焕已经落狱而死，整个辽东前线的防守重担就落在了祖大寿身上。而就在崇祯皇帝，把所有的希望都寄托在祖大寿身上的时候，这位昔日忠勇的重要将领却在这样一个关键的时刻，投降了皇太极。这突如其来的变故，让所有的人都惊诧不已，究竟是什么让这样一个忠诚的将领，冒着家人被杀、甚至身败名裂的风险，突然在前线投降了敌人，本期阎崇年教授继续讲述。"
	            ],
	            "建立大清": [
	                "阎崇年",
	                "2007年01月11日",
	                "天命元年，1616年，努尔哈赤建立金，也就是后金，到天聪十年，1636年四月十一日，举行大典，宣告，改大金为大清，改年号天聪为崇德，事先经过了很复杂的隆重的仪式，先举行告天大典，又举行祭祖的大典，要祭告天地祖庙，告他父亲在天之灵啊。皇太极改金为清，期间整整20年。"
	            ],
	            "松锦大战": [
	                "阎崇年",
	                "2007年01月12日",
	                "在松山到锦州之间，在四十里地这么一个范围之内，明清双方集结了20多万军队，战争前后持续了两年多的时间，这一场战争在明亡清兴历史上具有重大的意义。特别是这场战争，明朝的锦州总兵祖大寿和兵部尚书兼蓟辽总督洪承畴降清，影响极为深远。这场战争的结果，清军大胜，明军大败。"
	            ],
	            "洪承畴降清": [
	                "阎崇年",
	                "2007年02月05日",
	                "松山大战之后，明朝廷得到紧急军报，说洪承畴为国捐躯。崇祯皇帝得到这个奏报之后，在朝廷群臣里头很激动，说要特别表彰洪承畴的这种忠君、爱社稷的节义行为。首先，设坛祭祀。明朝规定，大臣死节，最高设九坛，九次设坛来祭奠。洪承畴破格，祭十六坛。崇祯皇帝还决定，他要亲自参加祭奠。并且决定，在北京正阳门外东月城墙那儿修一个庙，这个庙专门祭奠洪承畴。"
	            ],
	            "中原悲歌": [
	                "阎崇年",
	                "2007年02月06日",
	                "皇太极派军队五入中原，特别是第三、第四、第五次入中原，这个对皇太极来说，扩大了政治影响，打击了明朝的军事势力，掳掠了大量财富。对明朝来说，特别是对中原百姓来说，是一场空前浩劫。这样一来，就加深了中原官民的矛盾，加重了民众的苦难，触发了中原地区的民变，加速了明朝的灭亡。"
	            ],
	            "多尔衮摄政": [
	                "阎崇年",
	                "2007年02月07日",
	                "皇太极有一股政治的雄心，皇太极是要从沈阳迁都北京，统一中原，一定天下，但是皇太极死的时候他这个愿望没有实现，抱憾终身。这个时候，大学士范文程向多尔衮上奏，说现在是千载难逢的机会到了，中原崇祯皇帝已经死了，李自成进了北京了，逐鹿中原的时候到了，一定要抓住这个机会，进军山海关，攻下北京，来一统天下。机不可失，时不再来，这个时机，看能不能抓住了。多尔衮是思前想后，全面谋略，接受了范文程等大臣的建议，决定统兵入关，来迁都北京。"
	            ],
	            "太后下嫁之谜": [
	                "阎崇年",
	                "2007年02月08日",
	                "一些野史中记录了孝庄太后下嫁多尔衮之事。 电视纪录片《清宫秘档》中的观点认为，庄妃下嫁多尔衮(1612年生)不是事实。亦有学者认为确有其事，认为弟娶寡嫂符合当时满人风俗，后因受汉人文化影响才认为是羞耻之事并加以隐瞒。阎崇年教授为大家揭开为何太后会下嫁弟弟的谜团。"
	            ],
	            "李自成进京": [
	                "阎崇年",
	                "2007年02月09日",
	                "李自成是在吃饭问题没有着落的情况下，才揭竿而起，发动“民变”。但是事情也并非如此简单。当时的明朝恰恰是“屋漏偏逢连夜雨”！既有边患，又有内忧崇祯皇帝所采取的一条又一条措施根本收不到一点成效！--出现这样的局面，对崇祯皇帝来说，无疑是一个极大的讽刺！同时，这也说明，崇祯皇帝在大政方针和用人问题上的彻底失败。北京的陷落，崇祯皇帝的自杀而亡，意味着大明王朝的覆灭。李自成在攻占北京。"
	            ],
	            "吴三桂降清": [
	                "阎崇年",
	                "2007年02月12日",
	                "1641 年松锦之战后，明朝在辽东的将士损失殆尽，洪承畴、祖大寿被迫投降，骁将曹变蛟被杀，只剩下吴三桂一支军队在山海关一线英勇抵抗清军。在极端困难的情况下，吴三桂克服困难，重新组织起一支接近万人的边防劲旅。承担起防守山海关，抵抗清军的重任。为了打开山海关这道屏障，清朝曾多次派祖大寿和洪承畴等人招降吴三桂。在生死抉择的关键时刻，吴三桂投降清朝。"
	            ],
	            "山海关大战": [
	                "阎崇年",
	                "2007年02月13日",
	                "李自成攻占北京城以后，他的部将刘宗敏霸占了吴三桂的的爱妾吴圆圆。吴三桂冲冠一怒为红颜，投降清朝，决心与李自成血战到底。李自成的大顺军和山海关外的清军八旗都已经星夜兼程的向山海关逼近，三股势力将在这里上演明亡的最后一战。"
	            ],
	            "顺治迁都": [
	                "阎崇年",
	                "2007年02月14日",
	                "从清朝建立后金政权的那天开始算起，曾经历过好几次的迁都历程。按照常理，一个王朝确定自己的都城，应该慎之又慎。一旦确定，就不会轻易更改。但令人感到纳闷的是，为什么清王朝的奠基者努尔哈赤和他的继任者们，一次又一次地迁都，这当中究竟有什么鲜为人知的原因，清朝迁都北京会有怎样的意义，阎崇年教授本期讲座顺治迁都。"
	            ],
	            "明亡清兴之鉴（上）": [
	                "阎崇年",
	                "2007年02月15日",
	                "公元1644年，大清皇帝顺治颂昭天下定都北京。明亡清兴六十年的硝烟争战落下帷幕。明朝灭亡的原因主要是朝政腐败，官民分。而后金却迅速强壮起来，给了大明王朝致命一击。"
	            ],
	            "明亡清兴之鉴（下）": [
	                "阎崇年",
	                "2007年02月16日",
	                "大清王朝第三位皇帝顺治登上皇帝宝座时，明亡清兴落下帷幕。大明朝的衰落直至灭亡，清朝从一个边远地区的小族发展到称雄中原，这段历史长流中一个一个惊心动魄故的故事和情景都将成为我们的借鉴，鞭策不再重蹈历史。"
	            ],
	            "英雄家世": [
	                "阎崇年",
	                "2007年02月17日",
	                "熊廷弼离开辽东后，在以后的辽事中，也可以说在明亡清兴历史上，起到关键作用的人物，他就是袁崇焕。认识袁崇焕，还要从他的家世和青少年时代谈起。袁崇焕的青少年时代，主要的特点就是四个字：“读书励志”。他从6岁开始读书，到36岁中进士，其间整整30年。袁崇焕的这30年，主要通过考秀才、考举人、考进士，走上一条读书、修身、齐家、治国、平天下的道路。萨尔浒大战，从某种意义上说，既决定了明皇朝的历史命运，也决定了袁崇焕的个人命运。袁崇焕这个向来关心国事、边事的新科进士那时在北京，一定会听到不少辽东战事的消息。他亦喜亦忧，喜的是高中进士、金榜题名，忧的是明军大败，局势严重，心情一定很复杂。"
	            ]
	        }
	    ],

		"慈禧": [
		    "隋丽娟",
		    "2006/09/17~2006/09/30、2007/01/15~2006/01/19、2007/01/22~2007/01/26、2007/01/29~2007/01/31",
		    "随着一声婴儿的啼哭，一个女人来到了这个世界上，她就是慈禧，晚清最高权力统治者，从17岁选秀入宫到朝纲专制的皇太后，她何以在男人统治的世界里夺得最高权力，在后宫嫔妃血腥的争斗中，她又是怎么走向皇太后宝座的呢？",
		    {
		        "选秀入宫": [
		            "隋丽娟",
		            "2006年09月17日",
		            "随着一声婴儿的啼哭，一个女人来到了这个世界上，她就是慈禧，晚清最高权力统治者，从17岁选秀入宫到朝纲专制的皇太后，她何以在男人统治的世界里夺得最高权力，在后宫嫔妃血腥的争斗中，她又是怎么走向皇太后宝座的呢？"
		        ],
		        "荣为贵妃": [
		            "隋丽娟",
		            "2006年09月18日",
		            "慈禧，一个17岁的妙龄少女，即将开始她全新的人生历程。在六宫粉黛、佳丽如云的后宫竞争之中，慈禧能否从中脱颖而出获得咸丰皇帝的宠爱，她又凭什么在短短五年时间，一跃成为在后宫仅次于皇后的第二号人物？"
		        ],
		        "暗争皇权": [
		            "隋丽娟",
		            "2006年09月19日",
		            "慈禧以垂帘听政的名义统治中国长达48年，她和吕后、武则天并成为影响中国封建历史的三个女人。那么慈禧是怎么样一步步接近权力巅峰的呢？险象环生的皇权争斗中，谁又是她最强劲的对手？"
		        ],
		        "叔嫂联手": [
		            "隋丽娟",
		            "2006年09月20日",
		            "慈禧争得皇权之后，并不意味着她可以高枕无忧，以肃顺为首的顾命八大臣在朝中的实力仍然占据上风，八大臣不除掉，慈禧的处境将危在旦夕。非常时期，慈禧展示了钻营权力怎样的智慧，谁又能帮助她力挽狂澜、转弱为强呢？"
		        ],
		        "实施政变": [
		            "隋丽娟",
		            "2006年09月21日",
		            "27岁的慈禧，面对八大臣对皇权的威胁与挑战，开始了她人生最重要的一次选择，实施政变、走向前台、垂帘听政。面对权倾一时的八大臣面对瞬息万变的时局和机遇，她该怎么做？谁将打响这场政变的第一枪？八大臣的结局又会怎样？一场惊心动魄的政变计划即将拉开它的帷幕。"
		        ],
		        "垂帘听政": [
		            "隋丽娟",
		            "2006年09月22日",
		            "辛酉政变使慈禧完成了垂帘听政的梦想，慈禧要想亲政，就必须要从幕后走到台前，但是面对中国男女授受不亲的封建社会，慈禧将怎么听政？历史上第一次垂帘听政源于何处？"
		        ],
		        "整饬吏治": [
		            "隋丽娟",
		            "2006年09月23日",
		            "嘉庆道光年间，朝廷内外贪污受贿、卖官鬻爵比比皆是，贪官污吏们钻营取巧、骄横不法，是大清王朝愈加虚弱腐化，面对大清王朝千疮百孔的境地，慈禧将如何把持和应对呢？"
		        ],
		        "压制奕訢": [
		            "隋丽娟",
		            "2006年09月24日",
		            "辛酉政变告捷使慈禧顺利的走向垂帘听政的宝座，大清王朝进入了一个两宫垂帘和亲王议政的共治局面，对慈禧来说，亲王议政是她统治清王朝的绊脚石，那么怎样做才能打破这种共治的局面呢？"
		        ],
		        "初兴洋务": [
		            "隋丽娟",
		            "2006年09月25日",
		            "一场以自强、求富为目标的洋务运动，为什么会在走向末路的大清王朝闪亮出现？垂帘听政的慈禧太后，将如何面对这个新生事物？曾经毅然支持中国少年赴美留学的她为什么会做出马拉火车的糗事？慈禧太后到底是洋务运动的支持者还是终结者？"
		        ],
		        "别样母子": [
		            "隋丽娟",
		            "2006年09月26日",
		            "慈禧垂帘听政时，她的儿子甾醇也就是同治皇帝只有六岁。生性好强的慈禧太后决定把他培养成文能安天下、武能定乾坤的未来君王。慈禧的教子方略有什么别样不同？慈禧太后和小皇帝的别样亲情后人又该如何来感知呢？"
		        ],
		        "归政同治": [
		            "隋丽娟",
		            "2006年09月27日",
		            "慈禧垂帘听政十二年之后，在儿子同治帝十八岁的时候，她不得不把视如生命的皇权归还给同治帝，此时的慈禧对于倾注心血教育出来的儿子有着怎样的心理期待？同治帝亲政后可谓魄力十足，他究竟做了哪些震惊朝野的大事？"
		        ],
		        "同治之死": [
		            "隋丽娟",
		            "2006年09月28日",
		            "个风华正茂的少年天子，为什么会成为大清王朝最短寿的皇帝？一个碌碌无为的短命皇帝，为什么在死后被人们议论纷纷，成为清宫四大疑案之一。同治皇帝的死亡愿意究竟是天花、梅毒，还是别的什么原因？"
		        ],
		        "二次垂帘": [
		            "隋丽娟",
		            "2006年09月29日",
		            "伴随着同治帝的驾崩，大清朝的政权出现了前所未有的尴尬局面，同治帝的皇位应该由谁来继承？面对大清王朝最高权力的在此空缺，本已归政的慈禧能错过再次把持朝政的机会？"
		        ],
		        "君臣母子": [
		            "隋丽娟",
		            "2006年09月30日",
		            "在上一集《二次垂帘》中，隋丽娟教授讲到慈禧出于对自己权利的维护，选择了醇亲王奕譞的儿子载湉做皇帝，大清王朝又一次迎来了子弱母壮的时代，不足四岁的载湉从温暖的醇亲王府走进了冰冷的紫禁城，等待他的不仅有君临天下的皇位，更有一位垂帘后薄情寡恩的“亲爸爸”，面对既是侄儿又是外甥的光绪，慈禧要如何做才能让小皇帝向她俯首称臣，永远保持她至高无上的权威呢？"
		        ],

	            "慈安之死": [
	                "隋丽娟",
	                "2007年01月15日",
	                "人到中年的慈安皇太后为什么一天之内突然死去？她离奇的死亡是否是慈禧设下的惊天命案？慈安死后将给慈禧的垂帘听政带来什么样的影响？"
	            ],
	            "驱逐奕訢": [
	                "隋丽娟",
	                "2007年01月16日",
	                "奕訢曾经是集军政和外交于一身的议政王，也曾经是慈禧依赖和信任的小叔子，可是到后来慈禧却将奕视为眼中钉这到底是为什么呢？慈禧挖空心思想把奕訢驱逐出权力中心，面对曾把她扶上最高权力宝座的重臣，慈禧究竟会如何对奕下手呢？"
	            ],
	            "重用奕譞": [
	                "隋丽娟",
	                "2007年01月17日",
	                "光绪十年，也就是1884年，慈禧借助中法战争清军屡屡战败之由，将恭亲王奕驱逐军机处，同时还罢黜了军机处几位重要大臣，至此自“辛酉政变”以来慈禧与奕之间二十余年的争斗终告结束。慈禧在短短几天内完成了清朝有史以来最高领导层的重大人事变动，史称“甲申朝局之变”。面对这次大规模的改组政府，我们不禁要问慈禧为什么要驱逐奕，奕被驱逐军机处后他在朝中的职位将由谁来代替呢？"
	            ],
	            "曲折亲政": [
	                "隋丽娟",
	                "2007年01月18日",
	                "十六岁的光绪皇帝终于长大成人，慈禧将再一次面临失权的威胁，在祖宗家法与权力的欲望之间，看慈禧怎样欲擒故纵、进退自如，已知天命的慈禧将自导自演一出归政骗局。"
	            ],
	            "光绪大婚": [
	                "隋丽娟",
	                "2007年01月19日",
	                "作为大清王朝的皇帝，光绪为什么迟迟没有结婚？处处受到慈禧控制的他，能否按照自己的想法选择皇后和妃嫔？一场突如其来的离奇事故，会让这大清王朝的最后一次皇帝大婚顺利的按期举行么？"
	            ],
	            "六旬庆典": [
	                "隋丽娟",
	                "2007年01月22日",
	                "慈禧的生日可以说是逢十不顺，四十岁时她的儿子同治驾崩了；五十岁时又遇上了中法战争；年近花甲的慈禧只想过好自己的六十大寿，那么慈禧将会如何筹备他的六旬庆典呢？他的六十岁生日究竟会如何度过呢？"
	            ],
	            "惩罚珍妃": [
	                "隋丽娟",
	                "2007年01月23日",
	                "她是慈禧亲自选定的妃子，然而她却遭到了慈禧羞辱性的惩罚。她是光绪帝最宠爱的妃子，然而光绪帝却无能为力保护她，她究竟犯了什么错？这个错是否和光绪帝之间的情感有关？"
	            ],
	            "帝师遗恨": [
	                "隋丽娟",
	                "2007年01月24日",
	                "甲午战败，丧权辱国。在内忧外患中，轰轰烈烈的戊戌变法即将登场，然而就在改革的前夜，关键性人物翁同龢却突遭变故，丢官罢职，去国还乡。翁同龢究竟犯了什么错，以至于会招致如此大错呢？"
	            ],
	            "母子反目": [
	                "隋丽娟",
	                "2007年01月25日",
	                "慈禧太后和光绪皇帝，曾经和平共处24年的这一对母子，为何会在一夜之间走向决裂？身为一国之君的光绪皇帝为何会像囚犯一样，被囚禁在中南海瀛台？一场本来可以改变中国未来命运的改革，为何被扼杀在摇篮之中？"
	            ],
	            "废帝风波": [
	                "隋丽娟",
	                "2007年01月26日",
	                "一次戊戌变法使光绪帝的权力荡然无存，一场宫廷政变使光绪帝失去了人生自由，积极变法的光绪帝为什么被囚禁在瀛台？被囚禁的光绪帝将受到慈禧太后的如何处置？"
	            ],
	            "珍妃之死": [
	                "隋丽娟",
	                "2007年01月29日",
	                "她是光绪皇帝最为宠爱的女人，然而她却在八国联军打进北京之前丧生在宫内的井中。她的死因为有多种说法而扑朔迷离，那么她到底是自杀还是被慈禧所谋杀呢？"
	            ],
	            "光绪之死": [
	                "隋丽娟",
	                "2007年01月30日",
	                "一位大清帝国的皇帝为什么年仅38岁就英年早逝，光绪帝神秘的死亡，是被人蓄意的谋杀还是抱病而亡？她和慈禧太后的死亡为什么只相隔29日，这其中究竟暗藏着怎样的玄机？"
	            ],
	            "慈禧大葬": [
	                "隋丽娟",
	                "2007年01月31日",
	                "在光绪皇帝死后，慈禧太后会有怎样的表现？把控大清朝政47年的她会如何确立下一代新皇帝？一代不可一世的无冕女王究竟是如何走向生命终点的？生前极端奢华的慈禧死后会有怎样与众不同的葬礼？一个超越清朝历史上所有皇后太后与皇太后的超级嗜好又是怎样诞生的？"
	            ]

		    }
		],

	    "于丹《论语》心得": [
	        "于丹",
	        "2006/10/01~2006/10/07",
	        "于丹为观众讲述的就是这样的孔子，一位链接了多彩世界的灰色孔子。链接是广泛的，东西南北，古今中外。主题却是单纯的，单纯到没有色彩，没有性别，没有时间和空间，只有温度。以白话诠释经典，以经典诠释智慧，以智慧诠释人生，以人生诠释人性，以人性安顿人心，体悟经典的普适智慧。",
	        {
	            "天地人之道": [
	                "隋丽娟",
	                "2006年10月01日",
	                "《论语》所记载的，是孔夫子为人处世的经验和他对弟子的教导。其中许多经典的词句使我们许多人耳熟能详的，宋代开过宰相赵普曾经标榜说，自己是用半部《论语》治天下。但是在两千多年后的今天，我们现代人该如何解读《论语》呢？北京师范大学于丹教授做客《百家讲坛》，从七个方面为观众朋友讲述她解读《论语》的心得。"
	            ],
	            "心灵之道": [
	                "隋丽娟",
	                "2006年10月02日",
	                "俗话说，人生不得意事常八九，那么如果人生有了缺憾之时，如果我们遭遇不得意之时，我们应该采取一种什么样的心态来面对生活呢？两千多年前的《论语》，对我们现在的生活能有什么样的启示呢？"
	            ],
	            "处世之道": [
	                "隋丽娟",
	                "2006年10月03日",
	                "《论语》之所以流传两千多年而经久不衰，就在于他对于人内心本性的理解，现在社会人与人的关系可以说更近了，也可以说更远了。但无论如何，人际关系是每一个人必须面对的问题。那么在现代，我们该如何把握为人处世的分寸呢？"
	            ],
	            "君子之道": [
	                "隋丽娟",
	                "2006年10月04日",
	                "孔子说：“君子坦荡荡，小人长戚戚。”孔夫子再教育他的学生时，常以君子和小人之分来明辨是非。那么何谓君子，何为小人呢？我们如何来分辨君子和小人呢？"
	            ],
	            "交友之道": [
	                "隋丽娟",
	                "2006年10月05日",
	                "我们都知道这样一句话“物以类聚，人以群分”。《论语》中对交友有非常明确的标准，意为益者三友、损者三友。那么我们如何来分辨好朋友和坏朋友呢？好朋友和坏朋友对我们的生活和事业又会产生什么样的影响呢？"
	            ],
	            "理想之道": [
	                "隋丽娟",
	                "2006年10月06日",
	                "孔子云“匹夫不可夺志也”，一个有理想、有志向的人，才会有奋斗的动力和前进的方向。那么孔子是如何评价他那些弟子们的理想的呢？《论语》中关于理想又有什么样的劝告和忠告呢？"
	            ],
	            "人生之道": [
	                "隋丽娟",
	                "2006年10月07日",
	                "我们每个人的生命不过是从岁月中借来的一段光阴，自己把这段光阴做成什么模样，你的人生就是什么样子。《论语》中，孔子对于自己一生有着非常概括的简介。我们如何理解孔老夫子对于人生的理解呢？"
	            ],
	            "于丹《论语》心得特别节目解读于丹": [
	                "隋丽娟、易中天、柴静",
	                "2006年11月25日",
	                ""
	            ]
	        }
	    ],

	    "秦代政坛双星": [
	        "孙立群",
	        "2006/10/30~2006/11/04、2007/03/08~2007/03/09、2007/03/12~2007/03/15",
	        "",
	        {
	            "吕不韦01：吕不韦弃商从政之谜": [
	                "孙立群",
	                "2006年10月30日",
	                "战国末期，风起云涌，七雄争霸，一批改变历史进程的历史人物纷纷登场亮相。吕不韦就是其中非常独特的一位，这个特殊而神秘的大商人依靠敢想敢干与上下钻营在秦国的政权发展与统一中国大业中起到了至关重要的作用。长期以来，人们对吕不韦的评价毁誉参半、众说纷纭，这究竟是为什么？吕不韦到底留给后人哪些不解之谜？"
	            ],
	            "吕不韦02：吕不韦游说秦国之谜": [
	                "孙立群",
	                "2006年10月31日",
	                "吕不韦以慷慨的巨额馈赠和矿石绝伦的思路折服了公子异人，标志着他的政治投资计划已经有了前提和基础。可是决定立太子的权力在于秦国皇室，而吕不韦首要的任务是前往秦国首都咸阳打通华阳夫人的关系。作为一个商人吕不韦能否攀上最高权贵？他的经商理念能够玩转政治吗？当时的咸阳又是怎样的一种氛围呢？"
	            ],
	            "吕不韦03：秦始皇生父之谜": [
	                "孙立群",
	                "2006年11月01日",
	                "吕不韦以自己准确的判断和透彻的分析说服了身为人质的秦国公子异人，吕不韦的第一步棋大获成功，他开始了一笔最大的风险投资。与此同时，他又抓住了关键人物华阳夫人，通过华阳夫人说动了安国君。同意立异人为嫡子，吕不韦的第二步棋得以实现。接下来吕不韦的从政道路该怎么走？他和异人在邯郸期间究竟发生了什么事情使得这件事成为至今还尚未破解的千古谜团？"
	            ],
	            "吕不韦04： 吕不韦辅佐异人之谜": [
	                "孙立群",
	                "2006年11月02日",
	                "回到咸阳以后，异人是怎样博得华阳夫人的欢心和认可的？吕不韦又将怎样步步为营为异人登上王位推波助澜呢？在吕不韦与异人的政治交易中，他们各自得到了哪些利益回报呢？吕不韦最初的政治生涯在历史上又留下了那些轨迹？"
	            ],
	            "吕不韦05：吕不韦辅佐嬴政之谜": [
	                "孙立群",
	                "2006年11月03日",
	                "秦国太子异人回国之后，老亲王和安国君相继驾崩。吕不韦力排众议帮助异人如愿的登上了王位，成为了后来的秦庄襄王。吕不韦也如愿以偿从一个商人变成了掌控秦国政权的相国，吕不韦担任相国之后，亲自出马攻灭了东周。从此东西周皆入于秦，正当秦国在吕不韦的策划下对东方用兵取得节节胜利的时候，一件突发事件使年仅十三岁的嬴政登上了王位，面对一个十三岁的秦王，这时候的吕不韦应该怎样辅政呢？他精心编纂的《吕氏春秋》是怎样写成的呢？"
	            ],
	            "吕不韦06：吕不韦死亡之谜": [
	                "孙立群",
	                "2006年11月04日",
	                "秦国的势力日益强大，在这个过程中为摆脱赵太后对自己的纠缠，吕不韦向赵太后推荐了嫪毐，秦国历史上最丑陋的一幕后宫闹剧由此拉开了序幕。秦王嬴政已经慢慢长大，这个聪明绝顶的未来的秦国执政者对后宫中的这场闹剧会有所察觉吗？他将会如何对待上演这幕闹剧的三位主角，赵太后、嫪毐和吕不韦呢，这些与吕不韦最终的死亡又会有什么关系呢？"
	            ],
	            "李斯01：从政之路": [
	                "孙立群",
	                "2007年03月08日",
	                "战国末期，群雄并起、诸侯争霸，秦国从七雄中异军突起，成为最强大的国家。当时远在西方的秦国招贤纳士，一批有识之士纷纷登场亮相，李斯就是其中的一位。他辅佐秦王嬴政，结束了分裂割据、诸侯混战的局面，开创了统一的中央集权国家。在秦始皇显赫一世的历史功绩中，李斯功不可没。长期以来，人们对李斯的评价众说纷纭。李斯一位出身平民的小吏，是怎样登上政治舞台的？一个开国功勋，最后为什么会变成祸国的罪人？"
	            ],
	            "李斯02：力谏逐客": [
	                "孙立群",
	                "2007年03月09日",
	                "出身楚国市井人家的李斯，虽然只是郡县小吏，却一心追求锦衣玉食的高官厚禄，甚至发明了自己的一套“老鼠哲学”。为了实现自己的目标，李斯师从荀子，学得帝王之术。在吕不韦的推荐下，李斯得到了秦王嬴政的赏识，才干得以施展，职位步步高升，成为客卿。然而正当李斯离自己的梦想越来越近的时候，却传来了秦国驱逐所有外国客卿的逐客之令，这究竟是为什么？面对即将被驱逐的灾难，李斯又将如何应对？"
	            ],
	            "李斯03：焚书之谜": [
	                "孙立群",
	                "2007年03月12日",
	                "在中国历史上，焚书、杀戮文化的事例屡见不鲜。在一次次的浩劫中，秦始皇堪称首开先河，这位暴君也因此为千夫所指、众人唾骂。然而，焚书的始作俑者竟是丞相李斯，李斯从有利于维护统一帝国的角度，阐述了私学儒术对帝国法令执行的危害，因此建议秦始皇焚书，鼓动秦始皇通过焚书来统一思想，控制言论。李斯这一招儿非常严酷，不但秦以外的史书和诸子百家的典籍遭到被焚毁的厄运，甚至连谈论传播者也要惨遭灭门之祸。从而，中华文化遭到一场空前的浩劫。"
	            ],
	            "李斯04：沙丘之变": [
	                "孙立群",
	                "2007年03月13日",
	                "秦始皇先焚书，再坑儒，清除了思想文化上对他的不利因素。按理说，此时的秦始皇，应该可以集中精力安心治国了。可是，已经中年的秦始皇，这个时候考虑得更多的依然是如何能够长生不老的问题。为此，在坑儒之后的第三年，也就是公元前210年，秦始皇开始了他人生中的第五次巡游，也是他的最后一次巡游。那么，这次巡游会发生什么不可预知的事情？终其一生寻求长生不老的秦始皇此时会有怎样的心境？而李斯在这次巡游中又将扮演什么角色呢？"
	            ],
	            "李斯05：助纣为虐": [
	                "孙立群",
	                "2007年03月14日",
	                "秦二世胡亥继位之后，横征暴敛，昏庸无道，社会矛盾日益恶化。公元前209年，也就是胡亥继位后的第二年，陈胜、吴广在大泽乡揭竿而起，发动农民起义，点燃了反秦的熊熊烈火。秦朝这个中国历史上的第一个封建王朝建立仅仅十二年，就陷入了风雨飘摇的动荡之中。"
	            ],
	            "李斯06：李斯之死": [
	                "孙立群",
	                "2007年03月15日",
	                "在沙丘政变之后，赵高因为改立胡亥之功，被提升为郎中令，这是仅次于“三公”，即丞相、太尉和御史大夫，而位居九卿之首的重要官职。利用这个职位的便利，以及他与胡亥二十年师生之谊所建立起来的信任与倚重，赵高愈发飞扬跋扈。但仅仅让秦二世胡亥对李斯有一种讨厌，还远远没有达到赵高的最终目的。接下来，他还会在李斯与胡亥之间怎样挑拨离间？而李斯面对咄咄逼人的胡亥，是奋起反击，还是坐以待毙呢？"
	            ]
	        }
	    ],

	    "苏轼": [
	        "康震",
	        "2006/11/06~2006/11/11、2006/11/13~2006/11/16",
	        "苏东坡生于1037年，卒于1101年，本名苏轼，字子瞻，号“东坡居士”，眉州眉山即今四川眉山人，是北宋著名文学家、书画家、散文家、诗人、词人。苏东坡一生曾两任杭州，如今走到杭州，无论哪个角落，他的影子无处不在。杭州人感念苏东坡，不单是因为他主政杭州造福民众，给西湖添加了苏堤春晓这道浓墨重彩的美景，更要紧的是他给西湖的山水赋予了那么多的灵性，流传下歌颂西湖山水的千古绝唱！",
	        {
	            "少年成名": [
	                "康震",
	                "2006年11月06日",
	                "苏轼，字子瞻，号东坡居士，北宋中期的公元1037年出生于四川眉山，1101年死于江苏常州，终年65岁。苏轼所在的家庭是一个小康之家，父亲苏洵是著名的散文大家，共生有三男三女，苏轼与弟弟苏辙排行老五与老六，而排在他前面的哥哥姐姐均幼年夭折。而恰恰就是苏家硕果仅存的这哥俩儿，竟然在日后成为苏轼家族中最著名的人物。那么，幼时的苏轼接受的是怎样的家庭教育？这种教育对他的少年成名有怎样的影响？他与弟弟苏辙的名字又有怎样的深刻寓意呢？"
	            ],
	            "初出茅庐": [
	                "康震",
	                "2006年11月07日",
	                "初出茅庐的苏轼在应试时一举成名，在官场上会不会一帆风顺呢？自古雄才多磨难，苏轼与历史上的文人从政相比有哪些独特之处？他的为官之路将如何延伸？面对他的到底是坦途还是坎坷呢？初涉官场，苏轼意识到当官并不像吟诗作赋那样令他得心应手，最初的踌躇满志和如今的现实显然相距甚远。年轻气盛的苏轼官场第一站便遭遇寒流，那么面对苛刻严厉的上司，他到底该逆来顺受？还是应针锋相对呢？"
	            ],
	            "大难临头": [
	                "康震",
	                "2006年11月08日",
	                "苏轼几次向神宗皇帝进言，极力抨击新法的弊端。苏轼的议论自然引起王安石的不满，王安石通过亲信网罗罪状，弹劾苏轼。苏轼感到在京城的日子呆不下去，就上书请求到外地做官，离开这是非之地。元丰二年四月，苏轼来到了湖州，也就是今天的浙江吴兴做知州。就在他刚到任不久，一场突如其来的灾祸把他投入了监牢。那么，这位大名鼎鼎的文学家究竟犯了什么罪？他在狱中遭遇了怎样的磨难？苏轼能躲过这次灭顶之灾吗？"
	            ],
	            "潇洒东坡": [
	                "康震",
	                "2006年11月09日",
	                "苏轼遭遇了人生中的一大劫难“乌台诗案”。因此丢官降职，被贬湖北黄州。官场失意的苏轼举家狼狈赴鄂。从春风得意的科场奇才，到谪居落寞的戴罪犯官，经历了人生巨大落差的苏轼将面临怎样的生活？在黄州东坡居士这个名字开始叫响并流传至今，从苏子瞻到苏东坡，苏轼又经历了怎样的人生磨难和内心的痛苦挣扎？苏轼被流放黄州，在生活上遇到了前所未有的困境与窘迫，但是他并没有畏惧与退缩，而是通过自己的努力解决了温饱。从苏轼到苏东坡，东坡居士的名号凝聚了他达观的态度和超然的内心。"
	            ],
	            "东山再起": [
	                "康震",
	                "2006年11月10日",
	                "上一集讲到神宗皇帝觉得新、旧两派人物应该同时启用，而且苏轼人才难得，不忍埋没，亲自下令把他从安徽的黄州调到京城开封附近的汝州任团练副使，这似乎意味着苏轼的仕途有所抬头。此时，苏轼决意要见昔日的政敌、已经不是宰相了的王安石，苏王二人在政见上水火难容，苏轼到底是怎么想的？王安石执政期间曾让苏轼屡遭排挤、仕途坎坷，两个人见面后将会是一种怎样的情形？随后，苏轼应召回京做官，从宦海飘摇到东山再起，那么，苏轼的升迁背后到底隐藏着怎样的政治背景？"
	            ],
	            "知难而退": [
	                "康震",
	                "2006年11月11日",
	                "上一集康震老师讲到。元丰八年，也就是公元1085年，宋神宗病逝，年仅十岁的宋哲宗即位，宋神宗的母亲高太后垂帘听政，高太后一贯反对新法，她掌权后再次起用保守派司马光等人，苏轼的职位一跃为三品大员。但是随着政治地位的改变，苏轼渐渐发现自己在朝中为官很难，所以就上书朝廷，请求退出官场。作为一个文人来说，步入官场是其一生的追求，对于苏轼而言，苏轼现在在仕途路上选择的不是进，而是退。那么，苏轼在朝中究竟遇到了什么困难？"
	            ],
	            "天伦之乐": [
	                "康震",
	                "2006年11月13日",
	                "在前面的系列讲述中，康震老师带领我们走近了中国古代伟大的文学家苏轼，跟随苏轼跌宕起伏的人生经历，感受他带给我们的惊喜与无奈。从今天开始，我们将分专题来探究苏轼人生的各个侧面。苏轼作为中国古代一流的才子和文人的杰出代表，他的家庭生活历来倍受人们所关注。那么，苏轼究竟拥有怎样的家庭生活？流传千古的悼亡之词“十年生死两茫茫”究竟为谁而作？"
	            ],
	            "手足之情": [
	                "康震",
	                "2006年11月14日",
	                "在上期节目中，康震老师介绍了苏轼的家庭生活。对于豁达豪放而又极重感情的苏轼来说，血浓于水的骨肉亲情无疑是他生活的精神支柱和创作源泉。除了妻子孩子之外，苏轼对兄弟姐妹的同胞之情也同样感人至深。不过说到这里，我们不禁有一个疑问，民间盛传，苏轼有一个聪明美丽的妹妹，名叫苏小妹，兄妹俩之间还发生过许多生动有趣的故事。那么，苏小妹在历史上是否真有其人呢？"
	            ],
	            "东坡印象": [
	                "康震",
	                "2006年11月15日",
	                "在前面的节目当中，康震老师从不同的侧面为我们解读了苏轼辉煌而又坎坷的一生。自古文人命运多有不幸，但与李白相比，苏轼少了几分桀骜不逊，多了几分隐忍平和，与杜甫相比，苏轼少了几分痛心疾首，多了几分超然达观。有人说他“满肚子不合时宜”，事实难道真是如此吗？苏轼一生广交朋友，他有怎样的朋友印象？苏轼为官多年，他又有怎样的官场印象？"
	            ],
	            "苏轼之死": [
	                "康震",
	                "2006年11月16日",
	                "在前面的节目中，康震老师讲到，苏轼为了避开朝廷里纷繁复杂的洛蜀党争，主动请求到地方去工作。在地方上任职，虽然不如在朝廷那么风光，但却可以为官一任，造福一方，所以此时的苏轼心甘情愿，如鱼得水。可是，政治风云变幻莫测，正当苏轼在他的第四个知州定州知州任上准备要大干一番的时候，一件意想不到的重大变故突然降临。那么，这会是一件什么事情？它的意外到来会改变苏轼的人生命运吗？"
	            ]
	        }
	    ],

	   "唐史系列01：玄武门之变": [
	        "孟宪实",
	        "2006/12/11~2006/12/16、2006/12/18~2006/12/19",
	        "这是一千多年前的一次政变，玄武门前，刀光剑影，短兵相接，秦王李世民从这里走向了皇权的最高峰，开创了后来贞观之治的盛世；这也是一千多年前的一次惨剧，玄武门前，兄弟相残，人性异化，秦王李世民通过政变夺得了最高权力，在他心里，也留下了阴影。而史书对这段历史的记载，隐约含糊。那么这段历史的真相究竟是什么？为什么会发生手足相残的悲剧呢？中国人民大学国学院孟宪实副教授，为您讲述这段隐晦的权力之争。",
	        {
	            "政治世家": [
	                "孟宪实",
	                "2006年12月11日",
	                "这是一点多年前的一次政变：玄武门前，刀光剑影，短兵相接，秦王李世民从这里走向了皇权的最高峰，开创了后来贞观之治的盛世。这也是一千多年前的一次惨剧：玄武门前，兄弟相残，人性异化，秦王李世民通过政变夺得了最高权力，在他心里也留下了阴影。而史书对这段历史的记载，隐约含糊。那么这段历史的真相究竟是什么？"
	            ],
	            "晋阳起兵": [
	                "孟宪实",
	                "2006年12月12日",
	                "晋阳起兵是大唐王朝建立的起点，更是李渊改变命运的一次历史变奏。但是关于这个历史转折点的历史记载确实矛盾重重，那么李渊发动晋阳起兵究竟是被逼无奈还是蓄谋已久呢？"
	            ],
	            "李渊称帝": [
	                "孟宪实",
	                "2006年12月13日",
	                "这是一个历史的转折，李渊建立了唐王朝，从这一天起，大唐王朝就开始了它三百年的统治历史，但这一刻的到来也充满了惊险。在诸侯割据、战乱不断的隋朝末年，李渊凭借什么脱颖而出建立了大唐？隋炀帝最终被谁所杀？"
	            ],
	            "初露端倪": [
	                "孟宪实",
	                "2006年12月14日",
	                "刘文静是李渊晋阳起兵的最大功臣之一，但是奇怪的是，在李渊起兵后不久，刘文静就以谋反罪被杀，这难道又是兔死狗烹、鸟尽弓藏的悲剧再次上演了么？李渊为什么要处斩刘文静呢？刘文静的被杀究竟说明了什么？"
	            ],
	            "秦王破阵": [
	                "孟宪实",
	                "2006年12月15日",
	                "在刘文静一案中，李渊与李世明首次透露出的不和谐因素是父子关系由此开始紧张，可是李唐王朝的统一大业还远远没有完成，那么他们的父子关系还将面临怎样的考验呢？李世民是继续纠缠于父子之间的矛盾还是和李渊合作呢？"
	            ],
	            "太子之争": [
	                "孟宪实",
	                "2006年12月16日",
	                "李世民为了唐朝的统一立下了赫赫功勋，但是却得不到朝廷的赏识，李建成虽然没有立过多少战功，但因为是嫡长子而稳居太子之位，那么李世民会甘居于哥哥之下么？李建成对功勋卓著的弟弟会如何处置呢？"
	            ],
	            "水火不容": [
	                "孟宪实",
	                "2006年12月18日",
	                "唐朝建立初期，太子李建成和秦王李世民之间为争夺太子之位进行了一系列的明争暗斗。最终达到了白热化的状态，那么面对李世民咄咄逼人的态势，太子李建成阵营又采取了什么样的措施呢？"
	            ],
	            "玄武喋血": [
	                "孟宪实",
	                "2006年12月19日",
	                "这是一点多年前的一次政变：玄武门前，刀光剑影，短兵相接，秦王李世民从这里走向了皇权的最高峰，开创了后来贞观之治的盛世。这也是一千多年前的一次惨剧：玄武门前，兄弟相残，人性异化，秦王李世民通过政变夺得了最高权力，在他心里也留下了阴影。而史书对这段历史的记载，隐约含糊。那么这段历史的真相究竟是什么？"
	            ]
	        }
	    ],
	},

	"bjjt2007": {
	    "王立群读《史记》汉武帝": [
	        "王立群",
	        "",
	        "激发起王立群对古代文学狂热的是《史记》，留校任教后他讲授的汉魏六朝文学中有《史记》，在《百家讲坛》他面向全国观众讲述的仍是《史记》——从来没有一本书能够像《史记》一样，对王立群产生了如此深远的影响。",
	        {
	            "史家绝唱": [
	                "王立群",
	                "2007年01月06日",
	                ""
	            ],
	            "宫闱角逐": [
	                "王立群",
	                "2007年01月07日",
	                ""
	            ],
	            "立储风波": [
	                "王立群",
	                "2007年01月13日",
	                ""
	            ],
	            "储君之争": [
	                "王立群",
	                "2007年01月14日",
	                ""
	            ],
	            "继位太子": [
	                "王立群",
	                "2007年01月20日",
	                ""
	            ],
	            "景帝清障": [
	                "王立群",
	                "2007年01月21日",
	                ""
	            ],
	            "平安太子": [
	                "王立群",
	                "2007年01月27日",
	                ""
	            ],
	            "董生对策": [
	                "王立群",
	                "2007年01月28日",
	                ""
	            ],
	            "窦婴为相": [
	                "王立群",
	                "2007年02月03日",
	                ""
	            ],
	            "太后干政": [
	                "王立群",
	                "2007年02月04日",
	                ""
	            ],
	            "田窦交恶": [
	                "王立群",
	                "2007年02月10日",
	                ""
	            ],
	            "窦婴之死": [
	                "王立群",
	                "2007年02月11日",
	                ""
	            ],
	            "汉匈交兵": [
	                "王立群",
	                "2007年03月03日",
	                ""
	            ],
	            "马邑之谋": [
	                "王立群",
	                "2007年03月04日",
	                ""
	            ],
	            "阿娇失势": [
	                "王立群",
	                "2007年03月10日",
	                ""
	            ],
	            "初露锋芒": [
	                "王立群",
	                "2007年03月11日",
	                ""
	            ],
	            "李广难封": [
	                "王立群",
	                "2007年03月17日",
	                ""
	            ],
	            "公孙丞相": [
	                "王立群",
	                "2007年03月18日",
	                ""
	            ],
	            "煽风点火": [
	                "王立群",
	                "2007年03月24日",
	                ""
	            ],
	            "借刀杀人": [
	                "王立群",
	                "2007年03月25日",
	                ""
	            ],
	            "琴挑文君": [
	                "王立群",
	                "2007年03月31日",
	                ""
	            ],
	            "情变之谜": [
	                "王立群",
	                "2007年04月01日",
	                ""
	            ],
	            "以死杀人": [
	                "王立群",
	                "2007年04月07日",
	                ""
	            ],
	            "童言无忌": [
	                "王立群",
	                "2007年04月08日",
	                ""
	            ],
	            "特别节目 易中天对话王立群": [
	                "王立群",
	                "2007年04月20日",
	                ""
	            ],
	            "淮南大案": [
	                "王立群",
	                "2007年04月21日",
	                ""
	            ],
	            "皇室恩怨": [
	                "王立群",
	                "2007年04月22日",
	                ""
	            ],
	            "一错再错": [
	                "王立群",
	                "2007年04月29日",
	                ""
	            ],
	            "另类奇才": [
	                "王立群",
	                "2007年05月26日",
	                ""
	            ],
	            "庐山真面": [
	                "王立群",
	                "2007年05月27日",
	                ""
	            ],
	            "一代将星": [
	                "王立群",
	                "2007年06月02日",
	                ""
	            ],
	            "万石之家": [
	                "王立群",
	                "2007年06月03日",
	                ""
	            ],
	            "宠信江充": [
	                "王立群",
	                "2007年06月10日",
	                ""
	            ],
	            "太子失宠": [
	                "王立群",
	                "2007年06月16日",
	                ""
	            ],
	            "巫蛊之祸": [
	                "王立群",
	                "2007年06月17日",
	                ""
	            ],
	            "临终托孤": [
	                "王立群",
	                "2007年06月23日",
	                ""
	            ],
	            "千秋功过": [
	                "王立群",
	                "2007年06月24日",
	                ""
	            ],
	            "绝笔之作": [
	                "王立群",
	                "2007年06月30日",
	                ""
	            ]
	        }
	    ],

	    "慈禧陵寝之谜": [
	        "赵英健",
	        "2007/02/01~2007/02/02",
	        "穷奢极欲的慈禧陵寝，修建陵寝究竟耗费了多少黄金？死后的陪葬珍宝到底有多少？东陵大盗案究竟如何发生的？被盗珠宝流向何方？赵英健为您揭开。",
	        {
	            "慈禧陵寝陵寝建造之谜": [
	                "赵英健",
	                "2007年02月01日",
	                "公元1909年11月，慈禧太后被正式下葬于清东陵由她生前亲自选址和修建的万年吉地——菩陀峪定东陵。一生穷奢极欲的慈禧太后，死后放入陵寝的奇珍异宝。人们传说中的稀世珍宝翡翠白菜和夜明珠。而在改朝换代的情况下，拥有大量随葬珍宝的慈禧陵寝以及慈禧陵寝所在的清东陵，遇到了震惊中外的东陵大盗案。慈禧的菩陀峪定东陵耗时三十五年，耗资巨大，其地宫构造极为复杂，自身的防盗措施也十分严密，绝对可以称得上是固若金汤。盗墓者突破一道道防线，盗掘慈禧陵寝的真正原因。"
	            ],
	            "慈禧陵寝陵寝被盗之谜": [
	                "赵英健",
	                "2007年02月02日",
	                "光绪三十四年十月二十二日，一个把持大清朝政长达四十八年的女人，抛下了千疮百孔、内忧外患的江山社稷，离开了这个世界，卒年七十四岁。她就是权倾天下，惟我独尊的慈禧太后。慈禧，这个中国近代史上的无冕女皇，她曾三次垂帘，两次决定皇位继承人，把大清的江山玩弄于她的股掌之中。本期《百家讲坛》讲述一个权倾天下的女人在她百年后被埋葬的墓穴的秘密。"
	            ]
	        }
	    ],

	    "于丹《庄子》心得": [
	        "于丹",
	        "2007/02/18~2007/02/27",
	        "于丹为观众讲述的就是这样的孔子，一位链接了多彩世界的灰色孔子。链接是广泛的，东西南北，古今中外。主题却是单纯的，单纯到没有色彩，没有性别，没有时间和空间，只有温度。以白话诠释经典，以经典诠释智慧，以智慧诠释人生，以人生诠释人性，以人性安顿人心，体悟经典的普适智慧。",
	        {
	            "庄子何其人": [
	                "于丹",
	                "2007年02月18日",
	                "庄子是诸子百家中一个重要的代表人物，他的文章嬉笑怒骂、尖酸刻薄，他的所作所为经常令人瞠目结舌又令人拍案叫绝。他看破功名不屑利益，甚至对于死亡他也有着独到的见解。庄子到底是一个什么样的人呢？"
	            ],
	            "境界有大小境界有大小": [
	                "于丹",
	                "2007年02月19日",
	                "庄子用许多寓言故事告诉我们，境界的大小可以完全不同的判断，一个东西的有用和无用也可以完全改变，一个人的命运在现实生活中人们常常以世俗的眼光判断事物。站在大境界上就会看到天生我材必有用；而站在小境界上只能一生碌碌无为，那么我们应该怎样区别境界的大小呢？又如何才能达到庄子所说的那个大境界呢？"
	            ],
	            "感悟与超越": [
	                "于丹",
	                "2007年02月20日",
	                "司马迁在《史记》中说到：天下熙熙皆为利来，天下攘攘皆为利往。可见名利二字是世人难以舍弃的追求。但是庄子的人生哲学是：淡泊为大。只有超越了所有的功名利禄之心才能感悟到人生的最高境界，那就是逍遥游。于丹认为要想真正感悟庄子逍遥游的境界就一定要能够超越名利而有一个淡泊的心态是超越名利的基础，怎样才能做到淡泊为大，怎样才能从庄子的世界中感悟世间的道理呢？怎样才能超越自我，达到一个理想的境界呢？"
	            ],
	            "认识你自己": [
	                "于丹",
	                "2007年02月21日",
	                "我们常常认为最了解自己的人当然是我们自己，其实最难认识的恰恰是我们自己，这是为什么呢？《庄子》里有许多寓言故事告诉我们，由于我们习惯于自以为是，常常把自己的主观愿望强加于客观事物，于是就会出现好心办坏事的现象。而我们又经常会被社会中各种各样的外部评价所影响而不能真正认知自己的内心，结果被所谓的潮流而左右，在纷繁的大千世界中迷失了自己。我们怎样才能像庖丁解牛那样正确全面地看清世界上的事物呢？我们怎样才能做到有自知之明呢？又怎样才能不受外部评价的影响而正确地认知自己呢？"
	            ],
	            "本性与物性": [
	                "于丹",
	                "2007年02月22日",
	                "庄子告诉我们，人生的最高境界是逍遥游，但对于我们现代人来说，这个游的境界似乎很难达到。这是因为人们容易被太多的物质利益所迷惑。小迷惑也许只是改变了人生的方向；大迷惑则改变了人的本性。人的物质欲望是没有止境的。在疯狂追求物质利益的同时人也就失去了幸福的生活，而只有看破功名利禄才能保持原本无羁无绊的本性。我们怎样才能不被物质利益所迷惑？我们如何才能保持本性去获得人生的幸福呢？"
	            ],
	            "总有路可走": [
	                "于丹",
	                "2007年02月23日",
	                "在人生的道路上人们总会遇到种种困难，有的人天生丑陋，有的人身有残疾，有的人因罪受过刑罚，有的人心里遭受过创伤。遇到这种种不如人意的事情时我们该怎么办呢？善于讲寓言的庄子借用一个个外表丑陋近乎狰狞的怪人来表达了自己的一个观点，那就是无论人生遇到什么情况，世界上总有路可走。如果觉得无路可走，那是因为你像井底之蛙一样目光短浅，没有看到更广阔的天空存在。人生就像一次旅行，如果我们遇到了高山或者大河，怎样才能找到一条属于自己的路呢？怎样才能获得人生的成功呢？"
	            ],
	            "坚持与顺应": [
	                "于丹",
	                "2007年02月24日",
	                "庄子的人生价值观是外化内不化，这是什么意思呢？内不化就是不要受变化万千的外部世界影响而在我们内心有所坚持，否则我们将会被纷繁复杂的社会所左右而丧失了自我，那么何为外化呢？外化就是对于外在的社会环境要通达顺应否则将无法在社会中安身立命，而要真正做到内心的坚持与外在顺应，则必须有一个安定的内心。现代社会千变万化，我们如何才能有一个安定的内心而不受外在事物的影响呢？我们又怎样才能在坚持自己内心的同时做到对社会的通达顺应呢？"
	            ],
	            "谈笑论生死": [
	                "于丹",
	                "2007年02月25日",
	                "生与死是人生起始的两个端点，而人生就像一条不归路，当你走到终点时才会想起途中的遗憾。庄子之所以能够笑谈生死是因为他悟出了生死的真谛，那就是生和死不过是一个形态的变化。只有真正理解了生命的意义才能正确的面对死亡。那么在生活中为什么不同的人对于相同的事物会做出完全不同的解释和判断呢？为什么有的人在遇到挫折和感到压力时会以轻生的方式寻求解脱，我们又如何才能看破生死而在有限的人生中创造最有价值的生命呢？"
	            ],
	            "心态与状态": [
	                "于丹",
	                "2007年02月26日",
	                "人生不过几十年的光景，有的人可以在短暂的时光里把自己的聪明才智发挥得淋漓尽致获得成功的人生。而有的人却空有远大的理想，一生一事无成。这是为什么呢？决定人生成功的绝不仅仅是才能和技巧，而是一个人面对生活的心态，庄子用他的很多的寓言故事告诉我们一个人做事时如果患得患失，如果心有所虑，那他所有的经验和技巧都不可能得到最好的发挥。我们如何才能打破世俗观念，以一个坦荡的好心态把自己的人生活到最佳状态呢？"
	            ],
	            "大道与自然": [
	                "于丹",
	                "2007年02月27日",
	                "《庄子》中讲了许多寓言故事，这些寓言故事无论是尖酸刻薄还是讽刺挖苦，其中的奥秘只有一个，那就是大道合乎自然。庄子作为道家的代表人物认为世间所有的道理法规都应该是人们心中最自然的本真，而用不着任何外在的形式，而代表儒家的孔子却告诉我们礼仪是非常重要的，儒道如此不同，为什么于丹却认为儒道是相生共济的呢？在现代社会的激烈竞争中，我们怎样才能保持内心朴素的自然而不会在大千世界里迷失了自我呢？"
	            ]
	        }
	    ],

	    "玄奘西游记": [
	        "钱文忠",
	        "",
	        "唐僧师徒四人上西天取经的故事几乎人人都知道，但与孙悟空、猪八戒、沙僧这三个徒弟不同的是，唐僧在历史上确有其人，他是唐朝时一个伟大的僧人，号称玄奘法师。他徒步十多万公里，历时十七年，远赴印度取经。玄奘的西行之路，被现代人认为是一条由信念、坚持和智慧浇铸而成的求知之路。享有如此赞誉的玄奘，到底是一个什么样的人呢？他的身世又是如何的呢?吴承恩把唐僧的身世描写成一个富有传奇色彩的故事，他这么写可有真实的依据？现实中的玄奘是什么样的人？他为什么而出家？又为什么踏上漫长的取经之路？",
	        {
	            "玄奘身世": [
	                "钱文忠",
	                "2007年03月19日",
	                "古典小说《西游记》中，对玄奘身世的描写充满了传奇色彩，玄奘的父亲经历了金榜题名、洞房花烛的喜悦，又遭遇了月黑风高、抛尸江底的惨剧，使玄奘尚未出生就开始经受磨难。但历史上真实的玄奘有着怎样的身世呢？小说中的描写是凭空杜撰，还是有所依据？是什么样的人生经历，使他敢于跋涉往返十七年，远去西天取经？"
	            ],
	            "皈依佛门": [
	                "钱文忠",
	                "2007年03月20日",
	                "《西游记》第十一回中说玄奘“转托尘凡苦受磨，降生世俗遭罗网。投胎落地就逢凶，未出之前临恶党”，也许这一切坎坷遭遇都是小说中的杜撰，但有一点是接近历史真实的，玄奘确实是在年少之时就剃度出家了。玄奘出身官宦家庭，他为什么会年少出家？是什么样的机缘，使他执著于佛门求学？他又是在怎样的情景下剃度的呢？"
	            ],
	            "求学之路": [
	                "钱文忠",
	                "2007年03月21日",
	                "剃度后的少年玄奘刻苦好学，十几岁时就在佛学上取得了显著的成就。当时正值隋末唐初的动荡年代，但为了求得佛学的真谛，玄奘下四川，上长安，辗转求学。当时的长安是怎样的景象？玄奘在长安又遇到了什么人，使他下定决心要去西天取经呢？"
	            ],
	            "潜往边关": [
	                "钱文忠",
	                "2007年03月22日",
	                "在《西游记》中，唐僧是唐太宗的“御弟”，奉旨前去西天取经。然而，在真实的历史中，玄奘却是偷偷从长安出发的，但刚到凉州就被勒令返回。一心求法的他竟冒生命危险，继续西行，准备偷渡边关。"
	            ],
	            "偷渡国境": [
	                "钱文忠",
	                "2007年03月23日",
	                "玄奘虽然为瓜州官员李昌所救，但必须马上西行，否则仍有被缉捕的危险。此时玄奘的马死了，两位陪行的僧人也离开了，孤身一人的玄奘只能到一座庙里去求佛保佑，而这一求，竟遭逢到一段离奇的际遇。"
	            ],
	            "边关被擒": [
	                "钱文忠",
	                "2007年03月26日",
	                "玄奘虽然渡过了水流湍急的葫芦河，但为了绕过玉门关，他还必须通过沙漠，偷越重兵把守的边关五烽。孤身一人的玄奘在沙漠中出现了幻觉，依靠坚强的意志，终于走到了第一烽，却被守关将士一箭射中，当场被擒。玄奘会不会再次引来杀身之祸？他的命运又将会如何？"
	            ],
	            "险象环生": [
	                "钱文忠",
	                "2007年03月27日",
	                "玄奘刚到第一烽，就在取水时被守关的将士捉拿到，校尉王祥发现玄奘是一个不可多得的高僧，提出只要玄奘答应到他的家乡敦煌去弘法，就可以不追究他的罪名。此时的玄奘面临两种选择，他是怎么回答王祥的？对于玄奘的回答王祥又做出了什么样的反应？"
	            ],
	            "身临绝境": [
	                "钱文忠",
	                "2007年03月28日",
	                "玄奘进入莫贺延碛大沙漠不久就迷路了，他找不到野马泉的方向。在沙漠中迷路已经是非常危险的事情，而玄奘恰恰在饮水时又失手打翻了水囊，在这样走投无路的情况下，他仍然毫不动摇地继续西行。几天几夜之后，滴水未进的玄奘再也走不动了，他躺倒在沙漠上，等待着死亡的来临。"
	            ],
	            "被困高昌": [
	                "钱文忠",
	                "2007年03月29日",
	                "玄奘九死一生才走出八百里大沙漠来到高昌，但高昌王却一心想把玄奘留下，做高昌国的大法师。但玄奘表示，决不会改变西行的初衷。高昌王会不会放过玄奘？高昌王和玄奘之间后来又发生了什么故事？"
	            ],
	            "异国传奇": [
	                "钱文忠",
	                "2007年03月30日",
	                "玄奘西行求法的坚决态度深深打动了高昌王麹文泰，他不仅同意了玄奘继续西行的要求，而且还和他结为兄弟，为他以后的行程准备了大量的东西。玄奘在高昌停留了将近一段时间之后，终于重新踏上的西行的征途。"
	            ],
	            "龟兹辩经": [
	                "钱文忠",
	                "2007年04月02日",
	                "按照礼仪，玄奘应当要去拜访那位住在奇特庙中龟兹高僧木叉毱多。就在拜访时，玄奘在毫无准备的情况下和他展开了一场激烈的辩经。那么，这场辩经究竟是怎样开始的呢？玄奘有把握取胜吗？"
	            ],
	            "西域奇遇": [
	                "钱文忠",
	                "2007年04月03日",
	                "玄奘在龟兹辩经中大获全胜，却因为大雪封路不得不暂时滞留在龟兹。这段时间玄奘不仅留心观察了当地的文化、佛教，还特别记录下了龟兹大多数人是扁头这一奇怪现象，这是为什么呢？"
	            ],
	            "化敌为友": [
	                "钱文忠",
	                "2007年06月11日",
	                "玄奘离开碎叶城后，又经过了好几个小国家，然后来到了位于西域中部信仰拜火教的飒秣建国，这里有用火驱赶佛教僧人的传统。玄奘在这里会遭到什么样的待遇呢？"
	            ],
	            "走进印度": [
	                "钱文忠",
	                "2007年06月12日",
	                "玄奘一步一步走近了心中的圣地印度。一路上，玄奘见到了著名的巴米扬大佛，并留下了弥足珍贵的记载。又在迦毕试国住进了一座叫做质子伽蓝的寺庙。玄奘在质子伽蓝的这段时间，还发生了哪些传奇的故事？离开质子伽蓝后，玄奘终于进入了古印度的疆界，玄奘在这个文明古国都观察记载了哪些有趣的事情？"
	            ],
	            "佛影迷踪": [
	                "钱文忠",
	                "2007年06月13日",
	                "玄奘在印度首先参拜的圣地是醯罗城，那里供奉着佛陀的舍利顶骨，还有一个名叫佛影窟的洞窟，据说心诚的人可以看见佛像。"
	            ],
	            "圣地游历": [
	                "钱文忠",
	                "2007年06月14日",
	                "玄奘进入了今天意义上的巴基斯坦境内。在印度河的 某个渡口，玄奘记下的一个传说，竟跟小说《西游记》中的情节十分相似，那就是唐僧西天取经路上遭遇的第八十一个磨难，在通天河遇到神兽，取回的佛经落入了水中。在真实的历史中，玄奘有没有遭遇到风浪的袭击？"
	            ],
	            "真假女儿国": [
	                "钱文忠",
	                "2007年06月15日",
	                "在小说《西游记》中，唐僧师徒四人在女儿国有一段令人哭笑皆非的遭遇，而在《大唐西域记》中，玄奘用了一段扑朔迷离的文字，记录了一个由女性做国王的神奇国度东女国。这两部著作中的女儿国是不是同一个地方？"
	            ],
	            "在劫难逃": [
	                "钱文忠",
	                "2007年06月18日",
	                "玄奘来到了曲女城，在这里详细记载了一个仙人和戒日王的神奇传说，然后沿印度的恒河顺流而下，遇到了一帮信仰突伽神的强盗，他们不仅抢劫财产，还选中了玄奘做祭祀用的人牲，玄奘努力辩解，还是被这群强盗拖上了祭坛。这是玄奘西行以来遇上的最危险的一次劫难，他自己都确信躲不过这一关了。"
	            ],
	            "至死不渝": [
	                "钱文忠",
	                "2007年06月19日",
	                "玄奘被一群强盗劫持，并把他作为人牲推上祭坛，而此时的玄奘已经抱定了必死的打算。然而，就在强盗举起屠刀的那一刹那，奇迹出现了。那么，在玄奘和强盗之间，发生了怎样离奇的故事呢？"
	            ],
	            "佛学盛衰": [
	                "钱文忠",
	                "2007年06月20日",
	                "护法菩萨是一位伟大的佛教理论家，他的名字“护法”是意译，音译为“达磨波罗”，“波罗”的意思是法，“达磨”就是保护，所以把他译成“护法菩萨”。他写的《成唯识论》，玄奘回中土后把它译成汉文，成为唯识宗奠基性的理论著作。那么，护法菩萨究竟是怎么降服外道的，他又是如何成名的呢？"
	            ],
	            "到达西天": [
	                "钱文忠",
	                "2007年06月21日",
	                "马上就要抵达那烂陀寺了，玄奘之所以千里迢迢、冒死西行，就是希望能到那里求佛法、取真经。可是，当离那烂陀寺仅有一步之遥的时候，玄奘却驻足不前了。面对自己心中的圣地，玄奘为什么迟疑徘徊？眼看就要实现自己取经求法的愿望了，玄奘又为什么思绪万千？"
	            ],
	            "那烂陀奇缘": [
	                "钱文忠",
	                "2007年06月22日",
	                "玄奘终于到达了心中的圣地那烂陀寺，当寺院住持百岁高龄的戒贤法师得知，玄奘是特意从东土而来求取真经时，他突然放声大哭起来，玄奘和遥远的那烂陀寺有着怎样的奇特因缘呢？"
	            ],
	            "大雁塔传奇": [
	                "钱文忠",
	                "2007年06月25日",
	                "玄奘在那烂陀寺正式学习之前，先到印度各地进行了游历。那么，玄奘到那烂陀寺之后为什么不马上开始学习，而要出去游历？这是否也属于玄奘所享受的特殊待遇呢？"
	            ],
	            "何去何从": [
	                "钱文忠",
	                "2007年06月26日",
	                "五年时间很快过去了，玄奘的学业已成，他离开了那烂陀寺，但并没有马上回国，而是到印度各地游历去了。他这样做是出于怎样的考虑，后来又是在什么情况下决定回国的呢？"
	            ],
	            "佛学之争": [
	                "钱文忠",
	                "2007年09月18日",
	                ""
	            ],
	            "降伏外道": [
	                "钱文忠",
	                "2007年09月19日",
	                "玄奘回到那烂陀寺后，一个亡命的辩论者用40条论纲挑战那烂陀寺，声称如果辩经失败，就斩首认输。面对挑衅，玄奘挺身而出，为那烂陀寺保存了声誉，也使自己名声远扬。"
	            ],
	            "国王斗法": [
	                "钱文忠",
	                "2007年09月20日",
	                "正当玄奘打点行装准备回国之时，鸠摩罗王派人来请玄奘，玄奘为保护那烂陀寺，只好前去。当戒日王听说此事后，大发脾气，要求把玄奘送过来，鸠摩罗王坚决不答应，为了争夺玄奘，印度的两大国王发生了争斗。"
	            ],
	            "生死决战": [
	                "钱文忠",
	                "2007年09月21日",
	                "经历了无数波折，印度最强大的戒日王终于见到了玄奘。讲经说法之后，戒日王决定召开辩经大会，让玄奘一个人面对全印度各路高手的挑战，这就把玄奘推到了无比危险的境地。而玄奘却主动立下生死状，以命相搏。"
	            ],
	            "特别节目 玄奘精神": [
	                "钱文忠、张越",
	                "2007年09月22日",
	                ""
	            ],
	            "危机重重": [
	                "钱文忠",
	                "2007年09月23日",
	                "戒日王举办辩经大会，玄奘立下生死状，连续五天无人敢上前挑战。就在大家认为玄奘必胜无疑时，一场莫名其妙的大火，一个神秘现身的刺客，让声势浩大的辩经大会危机重重，戒日王不得不采取行动来保重玄奘的生命安全。辩经大会还能够顺利进行吗？"
	            ],
	            "东归轶事": [
	                "钱文忠",
	                "2007年09月24日",
	                "曲女城辩经大会的胜利使玄奘得到了印度众王和广大僧俗的极度崇拜，但玄奘并不贪图鲜花和荣誉，他早就想东归大唐。玄奘辞谢了印度众王的苦苦挽留，终于踏上了东归祖国的路程。15年前，玄奘历经九死一生，如今玄奘东归大唐又会遇到什么事情？"
	            ],
	            "游子还乡": [
	                "钱文忠",
	                "2007年09月25日",
	                "玄奘法师在东归途中并不急于赶路，他一边细心观察，一边详细的记载下沿途的众多见闻和传说，为我们留下了许多宝贵的历史资料。在阔别故乡多年之后，46岁的玄奘终于回到了自己的祖国，然而当年的玄奘法师是违背禁令偷渡出境的，如今唐太宗会以什么样的态度对待玄奘"
	            ],
	            "帝王与高僧": [
	                "钱文忠",
	                "2007年09月26日",
	                "西行求法，圆满归来的玄奘终于见到大唐的最高统治者唐太宗。一个是千古帝王，一个是得道高僧，帝王与高僧既相互仰慕又各有打算，两人言来语去有争有让。帝王与高僧的会面成为一场智慧的较量，也成为一段千古佳话。"
	            ],
	            "魂系真经": [
	                "钱文忠",
	                "2007年09月27日",
	                "玄奘从印度带回了大量的佛经，但对于中国的佛教徒来说，这些梵文写成的经书却无异于天书。玄奘求取真经的最终目的是弘扬佛法，那么只有翻译成中文，这些经书才能够在中国生根发芽。把带回的真经翻译成中文成了玄奘回国后的头等大事。"
	            ],
	            "弥勒佛真相": [
	                "钱文忠",
	                "2007年09月28日",
	                "在译场开始工作的一年之内，玄奘只翻译了一些并不重要的佛经，他在积累经验，磨合队伍，为翻译一部最重要的佛经做准备，这部经就是《瑜伽师地论》。这部经书是弥勒菩萨口诵记录而成。弥勒佛是中国老百姓熟悉并喜爱的一个菩萨，但钱文忠教书认为，我们对弥勒佛的认知是非常少的。"
	            ],
	            "晚年风波": [
	                "钱文忠",
	                "2007年09月29日",
	                "玄奘法师回归大唐之后，不仅得到了唐太宗的赏识，也得到了全国老百姓的尊崇，身边还有众多弟子跟从，玄奘的万年英国可以安静专心地从事自己的译经工作。然而令人意想不到的是玄奘在生命中最后的十几年间并不是一帆风顺，唐太宗的驾崩，得意弟子被治罪问斩，百姓也在指责与皇室之间微妙的关系。看破尘俗的玄奘也难免陷入悲痛与无奈之中。"
	            ],
	            "法师圆寂": [
	                "钱文忠",
	                "2007年09月30日",
	                ""
	            ]
	        }
	    ],

		"红旗渠的故事": [
	        "李蕾",
	        "2007/05/01~2007/05/04",
	        "那是一段令人难以想象的岁月，那是一群令人难以忘怀的人们。上个世纪的六十年代，河南省林县的几十万百姓，为了解决困扰了他们祖祖辈辈的吃水难问题，硬是靠着一双双手，凭着自己的血肉之躯，在太行山深处的悬崖峭壁上，开凿出了一条全长1500公里的人工天河，将远在山西境内的漳河水引入了他们千百年来饱受干旱之苦的故土，这就是闻名世界人工天河“红旗渠”。这是一个为我们所熟悉的名字，这又是一段让我们感到陌生的故事。2007年五一劳动节期间，中央电视台科教频道“百家讲坛”栏目，将首次聚焦那一段激情燃烧的岁月，邀请当年红旗渠修筑者的后人，河南省林州市接待办副主任李蕾，与我们共同重温那些感人至深的故事，在这举国欢庆劳动节的日子里，为您动情讲述《红旗渠的故事》！",
	        {
	            "惜水如命": [
	                "李蕾",
	                "2007年05月01日",
	                "我们每天都在接触水，水在我们的生活当中可以说平凡得不能再平凡了。但是今天，我要向大家讲的这个水的故事却是一组凝结了许多人汗水、鲜血甚至于生命的故事。"
	            ],
	            "修渠风波": [
	                "李蕾",
	                "2007年05月02日",
	                "1961年的7月初，中共中央书记处书记、国务院副总理谭震林来到了河南省的新乡七里营视察，当时他就参加了，新乡地委在豫北宾馆召开的一个会议，那么在这个会议上，就有人趁机向他反映林县的问题，说林县现在老百姓吃不饱，生活非常难，但是林县县委死抱红旗不放，现在还在大搞什么红旗渠工程。这样一来，谭副总理就非常生气，为什么？因为那个时候，国内经济非常困难，老百姓生活非常苦，当时为了体恤民情，中央是一再下令，国内所有的基础工程项目全部下马，全国实行百日休整，那么你在这个时候，不顾老百姓死活，谭副总理爱民心切，他怎么能够不愤然大怒，马上把杨贵叫过来，如果情况属实，一定要严肃处理。"
	            ],
	            "英雄悲歌": [
	                "李蕾",
	                "2007年05月03日",
	                "在上一期的节目中，李蕾女士为我们讲述了，红旗渠工程在经历了一波三折之后，终于在1960年2月动工上马。此时，国家正处于困难时期，林县人究竟凭借着什么样的有利条件和神奇力量，来修建红旗渠这样一个庞大的工程呢？"
	            ],
	            "修渠奇观": [
	                "李蕾",
	                "2007年05月04日",
	                "红旗渠整个工程修了整整十年时间，那么在这漫长的修渠的岁月当中，其实真正困扰他们的还是那些生活和建设工程当中的一些实际的问题和困难。首先我们说到住的问题。当时红旗渠，是在1960年的2月11号正式开工的，开工之后，一下子就上了37000人，一下子就涌进了太行山，当时连山西的平顺县县委书记也发愁了，跟我们当时林县的县委书记杨贵就说，说老杨，你是不是疯了？你一下子上了几万人，你让我到哪儿，给你找这么多房子啊？当时我们的杨贵书记就说，说老伙计，你也别害怕，你能给我找多少间？他说顶多400间，这我就把所有的办法都想了。那老书记就说，400间就400间，其他我们自己想办法。但几万人的住房，我们老书记又不是神仙，怎么想办法呢？"
	            ]
	        }
	    ],

	    "我心目中的陈嘉庚": [
	        "陈毅明、易中天",
	        "2007/05/05~2007/05/06",
	        "陈嘉庚，一位爱国华侨，十七岁跟随父亲下南洋经商，他靠着自己的精明睿智成为名震南洋的实业家。陈嘉庚致富后不忘苦难中的祖国，他把资金全部倾注于教育事业。就在陈嘉庚兴办学校，以尽天职时，1937年抗日战争爆发，祖国的大片江山落入敌手，一时间国土沦丧，神州危在旦夕，身为南侨领袖的陈嘉庚义无反顾，又投入到抗日救亡运动中。他号召海外华侨捐资捐款，他组织三千多名南侨机工回国抗战.当陈毅明女士追忆这段历史时,是什么让她潸然泪下?在血肉筑成的滇缅公路上，究竟发生了什么可歌可泣的故事？厦门大学教授易中天聆听厦门华侨博物院名誉院长陈毅明讲述一位爱国华侨领袖感人的故事,《百家讲坛》特别节目《我心目中的陈嘉庚》。",
	        {
	            "我心目中的陈嘉庚（上）": [
	                "陈毅明、易中天",
	                "2007年05月05日",
	                "在中国海外华侨的历史群像中，陈嘉庚无疑是最为杰出的代表。他1874年10月21日出生于福建厦门一个名叫集美的小渔村，17岁时离开家乡远赴新加坡，开始了创业海外的传奇人生。在随后的岁月中，无论是在商战中异军突起，成为名震南洋的“橡胶大王”。还是在抗战中身为华侨领袖振臂高呼，组织海外华侨筹款救国，或者是在新中国成立之后义无反顾地回到祖国，参与新中国的建设，都为我们留下了他真心诚意、果敢坚决、立场鲜明的宝贵精神财富。"
	            ],
	            "我心目中的陈嘉庚（下）": [
	                "陈毅明、易中天",
	                "2007年05月06日",
	                "新中国成立后，陈嘉庚告别了生活六十多年的新加坡，只身一人回国定居，并参与新中国的建设，历任全国人大常委、全国政协副主席、全国侨联主席等职。1961年8月12日，陈嘉庚先生因病在北京逝世，享年八十八岁。8月15日，北京举行了隆重的公祭。按照中国传统的执绋礼仪，周恩来总理和朱德委员长领头执绋。根据陈嘉庚的遗嘱，覆盖着国旗的陈嘉庚的灵柩被抬上开往厦门的专列。8月20日专列到达陈嘉庚的故乡厦门集美，陈嘉庚一位爱国华侨领袖，将永远安息在这里。"
	            ]
	        }
	    ],

	    "唐史系列02：贞观之治": [
	        "孟宪实",
	        "2007/05/07~2007/05/17",
	        "",
	        {
	            "太宗继位": [
	                "孟宪实",
	                "2007年05月07日",
	                ""
	            ],
	            "天下和解": [
	                "孟宪实",
	                "2007年05月08日",
	                ""
	            ],
	            "贞观路线": [
	                "孟宪实",
	                "2007年05月09日",
	                ""
	            ],
	            "太宗纳谏": [
	                "孟宪实",
	                "2007年05月10日",
	                ""
	            ],
	            "魏征进谏": [
	                "孟宪实",
	                "2007年05月11日",
	                ""
	            ],
	            "长孙皇后": [
	                "孟宪实",
	                "2007年05月12日",
	                ""
	            ],
	            "以民为本": [
	                "孟宪实",
	                "2007年05月13日",
	                ""
	            ],
	            "太子危机": [
	                "孟宪实",
	                "2007年05月14日",
	                ""
	            ],
	            "太子废立": [
	                "孟宪实",
	                "2007年05月15日",
	                ""
	            ],
	            "后世安排": [
	                "孟宪实",
	                "2007年05月16日",
	                ""
	            ],
	            "贞观之魂": [
	                "孟宪实",
	                "2007年05月17日",
	                ""
	            ]
	        }
	    ],

	    "我读经典": [
	        "众老师",
	        "2007/05/19~2007/05/25、2007/05/28~2007/06/01、、2007/06/04~2007/06/08",
	        "2007年，中央电视台科教频道推出了大型媒体行动《中国记忆―文化遗产博览月》。除“5·18国际博物馆日大型直播”、“6·09中国文化遗产日大型直播”外，《百家讲坛》栏目也参加了这一行动，并推出了汇集名家思想、感悟经典文化的《我读经典》系列节目。代表中国优秀传统文化的经典，是供在象牙塔里，用来顶礼膜拜的，还是千百年来，流淌在中国人的血脉之中的？经典，仅仅是学者们的研究地，还是人民大众温馨的精神家园？敬请关注，百家讲坛特别节目，众位主讲人，以自己的亲身体验，为我们讲述朴素温暖的――我读经典。",
	        {
	            "我读先秦诸子": [
	                "易中天",
	                "2007年05月19日",
	                "是影响中华民族几千年的文化经典，是中华民族的思想基石。几千年来先秦文化和诸子百家，以其恒久的生命力一直影响和激励着一代又一代的人，穿越几千年的历史时空，这些古老的文字对现代人又意味着什么？我们为什么称它们为经典？易中天教授为您精彩讲述我读经典之我读先秦诸子。"
	            ],
	            "强势由人（孟子）": [
	                "王立群",
	                "2007年05月20日",
	                "《孟子》是一部儒家经典著作，书中的许多名言警句激励人心，至今仍被人们铭记。在诸子百家中，王立群教授偏爱《孟子》，仁者见仁智者见智，王教授对《孟子》有着什么特殊的感悟呢？《孟子》对现代人还有什么价值？敬请关注王教授为您讲述我读经典之强势由人。"
	            ],
	            "独特启蒙（朱熹《四书章句集注》）": [
	                "钱文忠",
	                "2007年05月21日",
	                "钱文忠教授出生在特殊的历史年代，并以一种特殊的方式接触到了传统文化中的经典，是什么样的经典会吸引十来岁的钱教授？这些经典又给钱文忠带来了怎么样的改变？如今看来，这独特的启蒙钱教授又会怎样与我们分享？"
	            ],
	            "无形中的指引（老子《道德经》）": [
	                "孙丹林",
	                "2007年05月22日",
	                "老子的著作玄妙精深，不容易为现代人所理解，但老子的哲学思想却一直深了的影响着中国人的行为准则，无论是没有读过老子著作的年轻人还是普通的劳动者，为什么会在他们的行为中无形的践行着老子的思想呢？请听孙丹林教授为您讲述我读经典之无形中的指引。"
	            ],
	            "孙子兵法：有用与无用": [
	                "马骏",
	                "2007年05月23日",
	                "一位影响中华民族两千年之久的百代谈兵之祖，一部享誉古今中外的中华兵书瑰宝，《孙子兵法》究竟只是神机妙算的兵家韬略，还是放之四海而皆准的普遍真理？穿越人类两千年的战争黑洞，听马骏教授讲述我读经典之有用与无用。"
	            ],
	            "解析《韩非子》": [
	                "孙立群",
	                "2007年05月24日",
	                "韩非是中国诸子中法家的代表人物，孙立群老师认为韩非是一个悲剧的人物，他一生的成功与失败都对现代人有着深刻的启示。法家的主要思想是什么呢？韩非的悲剧人生有说明了什么道理？孙立群老师将精彩讲述我读经典之解读《韩非子》。"
	            ],
	            "庄子的人生境界": [
	                "康震",
	                "2007年05月25日",
	                "康震是百家讲坛最年轻的主讲之一，在诸子百家中他偏爱庄子，那么庄子与其他先秦诸子相比有什么独特之处呢？庄子思想对康震老师的人生哲学有着怎样的影响？当代学者又会如何解析庄子哲学？"
	            ],
	            "大学：明经读史，感悟人生": [
	                "阎崇年",
	                "2007年05月28日",
	                "《大学》是一本什么样的书？是什么原因让它成为四书五经之首？研究历史数十年的阎崇年老师，在《大学》中究竟读出了什么？而这其中暗藏的玄机又会对今天的我们生活有着怎样的启示？阎崇年教授以毕生之所悟为您讲述我读经典之明经读史感悟人生。"
	            ],
	            "毛佩琦七解《中庸》": [
	                "毛佩琦",
	                "2007年05月29日",
	                "在浩瀚的中国古代典籍中，《中庸》是一部非常独特的书，千百年以前它就被奉为四书之一，一代又一代学子将它奉为经典，穷其一生将其研读，那么《中庸》究竟是怎样一部书？它在数千年之后能带给我们什么？毛佩琦教授为您精彩解《中庸》。"
	            ],
	            "墨子：兼爱与非攻": [
	                "隋丽娟",
	                "2007年05月30日",
	                "它是先秦时期诸子百家中的一部经典著作，它曾一度高赢天下，却遭到维护封疆等级制度者的抨击，它究竟是一部什么书？他的思想精髓对今天的我们有什么意义？百家讲坛隋丽娟读《墨子》，兼爱与非攻为您精彩呈现。"
	            ],
	            "论语：君子与小人": [
	                "孟宪实",
	                "2007年05月31日",
	                "一部《论语》流传数千年，影响了太多的中华儿女，这也包括孟宪实教授，帮他找到了自信和人生的方向，而孔子的君子观也曾让他陷入矛盾不能自拔，那么，最终他又是怎么读懂了孔子眼中的君子形象？孔子的君子观对我们现代人有哪些启示？听孟宪实为您带来我读经典之君子与小人。"
	            ],
	            "《论语》的魅力": [
	                "孔庆东",
	                "2007年06月01日",
	                "身为孔子的第七十三代直系后裔，孔庆东眼中的《论语》会有怎样的与众不同的魅力？作为一名大学教师，他又为什么要与一名小学生共同做客百家讲坛，一起畅谈《论语》？"
	            ],
	            "感悟孔孟": [
	                "马瑞芳、纪连海",
	                "2007年06月04日",
	                "在儒家传统中，孔子被称为“至圣”，孟子被称为“亚圣”，他们的思想一直影响着历朝历代，穿越两千多年的历史长河，在纷繁复杂的现代社会中，我们又应该如何看待孔孟？如何感悟经典？本期百家讲坛中马瑞芳教授和纪连海教授将联袂为您带来感悟孔孟。"
	            ],
	            "荀子的启示": [
	                "葛剑雄",
	                "2007年06月05日",
	                "作为一名历史学者，他坦言没有系统的读过哪一部历史经典，但是他的生命与中国传统经典已经难以割舍，在儒家的经典人物中荀子却影响了他的一生，葛剑雄先生究竟在荀子那里获得了怎样的人生启示呢？"
	            ],
	            "孟子：浩然之气与人格之美": [
	                "徐放鸣",
	                "2007年06月06日",
	                "《孟子》是我国古代的儒家经典之一，它气势磅礴、思想精深，对后世产生了深远的影响，当进入二十世纪六十年代末七十年代初，这样一个特殊的时期，儒家文化处于历史的低谷，那么徐放鸣先生又是怎样的机缘接触了《孟子》？听百家讲坛徐放鸣教授为您讲述我读经典之浩然之气与人格之美。"
	            ],
	            "在成长中感悟": [
	                "于丹",
	                "2007年06月07日",
	                "经典是从外在灌输的还是从内心唤醒的？经典是该供奉在象牙塔里需要我们顶礼膜拜，还是温暖朴素的、就在我们生活之中的？于丹教授是何时开始学习经典的，她又是如何认知经典？请听于丹教授真情讲述我读经典之在成长中感悟。"
	            ],
	            "《易经》与人生": [
	                "曾仕强",
	                "2007年06月08日",
	                "《易经》是一本人人皆知却又深奥莫测的经典，台湾学者曾仕强教授认为，《易经》是中国思想的源头，看懂了《易经》也就看懂了人生，如何才能看懂《易经》呢？曾仕强教授精彩奉献我读经典之《易经》与人生。"
	            ]
	        }
	    ],

	    "新解三十六计": [
	        "乔良",
	        "",
	        "无论在战场，还是在商场，当自己的力量远不如对手时，如何才能牵制对手的优势，使自己变被动为主动？怎样才能抓住最有利的时机，从而一招制胜？",
	        {
	            "借刀杀人": [
	                "乔良",
	                "2007年06月27日",
	                "当我们自己没有能力去和敌人正面交锋时，是不是有什么计谋可以使自己不费吹灰之力，而利用别人的力量达到自己的目的呢？而借刀杀人之计，正是为了巧妙地利用别人的力量，达到自己的目的。乔良教授认为，借刀杀人之计是36计中运用最为广泛的计谋之一，因为它充分利用了人性的弱点，所以不仅多次被使用在古今中外的战争之中，而且被成功地演变成毫无暴力的计谋，而施用于现代社会激烈的商战之中。借刀杀人之计是在什么情况下使用的？又为何能屡屡成功？它利用了人性中什么样的弱点？对此计，是否有防范之策？"
	            ],
	            "围魏救赵": [
	                "乔良",
	                "2007年06月28日",
	                "在战争中，当一个重要的城池受到强大敌人的围攻，危在旦夕之时该如何去进行解救？又该如何利用智慧的谋略，避开正面的强大敌人。以表面看来，舍近求远的方法会取得意料之外的神奇效果。乔良教授认为，围魏救赵是三十六计中最精彩的智谋。它的精彩之处在于，以逆向思维的方式来看舍近求远的方法，绕开问题的表面现象，从事物的本源上去解决问题，从而取得了一招制胜的神奇效果。这种计谋是从何而来，在古今中外的战场、商场甚至生活之中又有哪些精彩的案例？"
	            ],
	            "瞒天过海": [
	                "乔良",
	                "2007年06月29日",
	                ""
	            ],
	            "以逸待劳": [
	                "乔良",
	                "2007年11月17日",
	                "无论在战场还是在商场，当自己的力量远不如对手时，如何才能牵制对手的优势，使自己变被动为主动。怎样才能抓住最有利的时机，从而一招制胜。乔良教授认为，以逸待劳之计就是在敌人气势正盛之时，采取不直接进攻的战略，而坚守住自己的阵地，消磨敌人士气，使敌人疲于奔命，同时审时度势，寻找最有利的战机，从而后发制人一举破敌。"
	            ],
	            "趁火打劫": [
	                "乔良",
	                "2007年11月18日",
	                ""
	            ],
	            "抛砖引玉": [
	                "乔良",
	                "2007年11月24日",
	                ""
	            ],
	            "无中生有": [
	                "乔良",
	                "2007年11月25日",
	                "无中生有之计是我们最熟悉的计谋之一。历史上此类的故事屡见不鲜。秦桧凭此计捏造罪名陷害了精忠报国的岳飞。刘邦凭借此计为夺取天下奠定了基础。其实，无中生有之计运用得最精彩的还是在战争之中。那么古今中外都有哪些令人拍案叫绝的经典战例？又是如何巧妙使用无中生有之计呢？“无”为什么能生出有来？没有的事情为什么偏偏能有人相信？无中生有之计为什么经常发生在我们的生活之中？它利用了人性的什么弱点？我们如何才能进行防范？"
	            ],
	            "打草惊蛇": [
	                "乔良",
	                "2007年12月01日",
	                "人们很早以前就发现在杂草丛生、毒蛇横行的地方走路时，如果不想被隐藏在草丛里的毒蛇咬到，并因此送掉性命的话，最好的办法是拿一根竹竿，不断地拨打路边的草丛。这样，毒蛇受到惊吓后就会很快溜走，而自己就会很安全了。打草惊蛇这个举动是来源于生活的宝贵经验，它进一步启发了人们的智慧，并被成功运用到政治军事等各个领域。乔良教授认为打草惊蛇其实就是信息战和心理战。"
	            ],
	            "暗渡陈仓": [
	                "乔良",
	                "2007年12月02日",
	                "暗渡陈仓之计就是在战争中，隐蔽攻击路线、暗中迂回到敌后偷袭、攻其不备、克敌制胜。乔良教授认为同样这一计策也适用于生活的方方面面。在生活中，当我们遇到问题需要解决的时候，到底是采取直接的办法还是间接地办法？人与人之间存在着各种各样纷繁复杂的社会关系。怎样做才能巧妙地处理好身边的人和事？暗渡陈仓这一计策，对于我们现代人来说又会有什么启示？"
	            ],
	            "隔岸观火": [
	                "乔良",
	                "2007年12月08日",
	                ""
	            ],
	            "笑里藏刀": [
	                "乔良",
	                "2007年12月09日",
	                "笑里藏刀之计的最大特点就是运用广泛，而且可以无师自通。笑容本是人类一种美好的表情。俗话说拳头不打笑脸。笑里藏刀之所以能够成为一个百试不爽的计谋，就是因为它击中了人性中最常见的弱点。那么笑里藏刀之计击中了人性的什么弱点？又该如何防范。"
	            ],
	            "顺手牵羊": [
	                "乔良",
	                "2007年12月15日",
	                ""
	            ],
	            "借尸还魂": [
	                "乔良",
	                "2007年12月16日",
	                "我们的古人相信人是有灵魂的，人死了他的灵魂还存在着。当这个灵魂附着于他人的尸体时，这个死去的人就可以复活了。也许正是因为有了这样的传说，才有了借尸还魂这样的计谋。因为尸体本是无用的，但如果能借用它来还魂就成为有用的了。其实此计的本意在于如何利用看似无用的东西，来为自己所用。我们常说，36计是智慧的结晶。那么借尸还魂之计是如何体现出中国古人的智慧？"
	            ],
	            "混水摸鱼": [
	                "乔良",
	                "2007年12月22日",
	                "混水摸鱼是从生活中总结出来的经验。人们在河里抓鱼的时候一定是先把水搅浑，这样鱼就看不清楚哪里有人，也就不知道该往哪里逃跑，最终在慌乱中被人捉到。使用混水摸鱼的计谋，一种方法是耐心等待河水变浑；一种方法是主动出击把水搅浑。那么如何才能摸到自己想要的鱼呢？使用这一计的制胜关键是什么？"
	            ],
	            "金蝉脱壳": [
	                "乔良",
	                "2007年12月23日",
	                ""
	            ],
	            "关门捉贼": [
	                "乔良",
	                "2008年01月17日",
	                "关门捉贼从字面意思上看就是，狡猾的盗贼进屋偷东西要关上门使其无路可逃，才能人赃俱获。乔良教授认为，关门捉贼是打包围战、歼灭战的重要手段。尤其是面对小股敌人的时候，更应该把敌人引到事先布下的口袋阵里。如何才能把“贼”引到你事先设计好的圈套里呢？"
	            ],
	            "美人计（上）": [
	                "乔良",
	                "2008年02月14日",
	                "美人计是《新解三十六计》中第6计，败战计中的第一计。所谓败战计，也就是当自己处于劣势时所使用的计谋。所以也被称为弱势策略，此计的特点是低成本、低风险、高回报、高收益。纵观古今中外的历史，使用美人计几乎是攻无不克、战无不胜。关于美人计的故事不仅数不胜数，而且常常令人唏嘘不已。"
	            ],
	            "美人计（下）": [
	                "乔良",
	                "2007年02月15日",
	                "上一讲乔良教授的讲述让我们了解到，所谓“英雄难过美人关”中的“英雄”并不是徒有虚名，因为美人计直接攻击的是人的情感和生理弱点，所以常常令人防不胜防、招架不住。那么，历史上许多英雄都过不了的美人关，对于我们普通人来说有没有防范的可能呢？"
	            ],
	            "擒贼擒王": [
	                "乔良",
	                "2008年04月25日",
	                "挽弓当挽强，用箭当用长， 射人先射马，擒贼先擒王。这是诗圣杜甫的一首《前出塞》诗。可见擒贼擒王之计不仅由来已久，而且几乎人人皆知。在战争中，只要擒获了敌军的指挥官，则敌军必败无疑。但擒贼擒王之计的特点是道理简单实施难，敌军指挥官不是重兵守卫就是隐藏很深。那么在这种情况下，擒贼擒王之计怎样才能够有效实施？如果不幸被敌方擒获了自己的王有没有破解之法？"
	            ],
	            "欲擒故纵": [
	                "乔良",
	                "2008年04月28日",
	                "在战争中，一味地主动进攻就一定能够打败敌人吗？在商场中一味地多投入就一定能够带来高收益吗？在生活中一味地拉近人与人之间的距离就一定能够使关系融洽吗？乔良教授认为，欲擒故纵的意思就是，为了要擒住对方先故意放开他，使其不加戒备，然后再一举歼灭。"
	            ],
	            "偷梁换柱": [
	                "乔良",
	                "2008年04月29日",
	                "人们在盖房子的时候总结出来：如果搭建好了房梁和立柱，整个房屋的框架也就出来了。在排兵布阵中，我们的古人也按照这个道理来排列自己的主力部队，横着的就相当于房屋的横梁，而竖着的就相当于房屋的立柱。在战争中统帅常常调动自己的主力部队，变化自己的阵形，而敌人也就会跟着调动。这就是偷梁换柱一计的本意。"
	            ],
	            "釜底抽薪": [
	                "乔良",
	                "2008年04月30日",
	                "釜底抽薪说的是把锅底下燃烧的柴火抽走锅里的汤当然就不会再滚了，也就不会溢出来了。在三十六计中，很多计谋都是这样从生活中提炼出来的，这也正是三十六计的伟大之处。不管是团体还是个人，经常会遇到比自己强大的对手出现，也经常会遇到一连串的麻烦。这时候釜底抽薪的计谋就有了用武之地，而这一计不但可以正用，也可以对自己人使用。?"
	            ],
	            "调虎离山": [
	                "乔良",
	                "2008年06月26日",
	                "人们都知道当虎踞深山、龙盘深渊之时你是一定不能与之决斗的。因为它们凭借着天然的屏障，是势力最强大的时候，而此时最巧妙的方法就是“调虎离山”，诱使它们离开自己的据点，脱离有利的条件，才可能一战而胜。在古今中外的军事历史上，有许多成功使用调虎离山之计的战例。"
	            ],
	            "李代桃僵": [
	                "乔良",
	                "2008年06月27日",
	                "乔良教授认为，无论是在两军对峙时，还是在商业竞争里，甚至在生活工作中，要想获得全胜往往很难，有时需要付出一定的代价，或做出一定的牺牲。在这种情况下，要恪守“两利相权取其重，两害相权取其轻”的原则。尽量牺牲局部以保全大局，牺牲眼前以图长远，牺牲小的利益以换取更大的利益，李代桃僵就是这种舍小保大的计谋。"
	            ]
	        }
	    ],

	    "杨子荣": [
	        "张望朝",
	        "2007/07/01~2007/07/05",
	        "一位屡立奇功的侦察英雄，一位舍生忘死的无畏战士。杨子荣，从面朝黄土背朝天的农民，到浴血疆场、奋勇杀敌的革命战士，他到底经历了怎样的抉择历程？而他智取威虎山.活捉座山雕的传奇故事，在历史上究竟是如何发生的？中共黑龙江省委政法委调研员张望朝，精彩讲述侦察英雄杨子荣的传奇故事，敬请关注。",
	        {
	            "英雄身世": [
	                "张望朝",
	                "2007年07月01日",
	                "在1970年国庆节公映的电影《智取威虎山》，电影中的主人公杨子荣随着电影的公映而迅速名扬天下，杨子荣舌战小炉匠、打虎上山、活捉座山雕等影片中的精彩故事更是家喻户晓，妇孺皆知。但是艺术毕竟不是生活，那么杨子荣是否真有其人其事呢？如果有的话，现实中的杨子荣会是一个什么样的人，一个存在于文艺作品中的传奇英雄，他的真实身世到底是怎样的呢？"
	            ],
	            "独闯匪巢": [
	                "张望朝",
	                "2007年07月02日",
	                "一曲豪迈的唱腔把我们带到那个特定的年代，杨子荣一位特级侦察英雄，他的形象多次通过小说、银幕和舞台被人们所认知。在艺术作品中“舌战小炉匠”等精彩片段至今我们还记忆犹新，那么真实的杨子荣是否有过“舌战小炉匠”的经历？当年在东北剿匪战斗中杨子荣是怎样孤身一人，闯入匪巢，迫使四百多名土匪向我军投降的呢？"
	            ],
	            "匪首之谜": [
	                "张望朝",
	                "2007年07月03日",
	                "在现代京剧《智取威虎山》中杨子荣只身闯进威虎山里应外合消灭土匪座山雕的故事生动精彩、扣人心弦。而观众在深深记住了剿匪英雄杨子荣这个名字的同时，也记住了另外一个名字，那就是杨子荣的对手，土匪头子座山雕。在现代京剧《智取威虎山》中，座山雕占山为王、作恶多端、阴险狡诈，最终为人民军队擒获。在现实生活中是否真有座山雕这个人？而如果有的话他又是怎样成为土匪头子与人民为敌的呢？"
	            ],
	            "打虎上山": [
	                "张望朝",
	                "2007年07月04日",
	                "经过《林海雪原》和《智取威虎山》等文艺作品的传播。穿林海、跨雪原气冲霄汉的杨子荣假扮土匪智取威虎山的英雄事迹在中国可谓是家喻户晓，那么在真实的历史中，杨子荣打虎上山是否真有其事？当“张三爷”成为“张司令”，座山雕又为何躲进夹皮沟的深山老林？他的“百鸡宴”是否真如传说中的那样神乎其神？"
	            ],
	            "英雄之死": [
	                "张望朝",
	                "2007年07月05日",
	                "杨子荣的英雄形象通过小说、电影、戏剧为人们所熟悉。但是我们从这些文学作品中了解的杨子荣也不尽相同。1960年八一电影制片厂将杨子荣搬上银幕，电影编剧尽量忠实于《林海雪原》作者曲波的原著，观众所看到的杨子荣比较符合那个特定年代背景下的英雄形象在现代京剧《智取威虎山》中杨子荣和座山雕用土匪黑话过招儿、对白和肢体语言都精彩绝伦。直到现在还被人们津津乐道，其中的杨子荣基本上是“高大全”的形象。电视剧版《林海雪原》则给杨子荣身边安排了一个初恋情人槐花，原著中丑陋凶残的蝴蝶迷摇身一变成了女匪一枝花，时至今日人们也弄不清，三个版本的杨子荣到底哪一个更加真实？"
	            ]
	        }
	    ],

	    "范蠡": [
	        "孙立群",
	        "2007/08/28~2007/08/31、2007/09/02~2007/09/04",
	        "范蠡（前536-前448年），字少伯，春秋末期的政治家、军事家和经济学家。楚国宛（今河南南阳）人。著作有《计然篇》、《陶朱公生意经》等。",
	        {
	            "西施之谜": [
	                "孙立群",
	                "2007年08月28日",
	                "一个疯疯癫癫的狂人，却成为越王勾践最信任的谋臣；一个屡出怪招的奇人，却让弱小的越国起死回生，实现霸业。是什么让他在功成名就之时，放弃了常人无比羡慕的荣华富贵？而他与四大美女之一的西施，是否拥有缠绵悱恻的爱情故事？"
	            ],
	            "范蠡从政": [
	                "孙立群",
	                "2007年08月29日",
	                "一个疯疯癫癫的狂人，却成为越王勾践最信任的谋臣；一个屡出怪招的奇人，却让弱小的越国起死回生，实现霸业。是什么让他在功成名就之时，放弃了常人无比羡慕的荣华富贵？而他与四大美女之一的西施，是否拥有缠绵悱恻的爱情故事？"
	            ],
	            "兵败为奴": [
	                "孙立群",
	                "2007年08月30日",
	                ""
	            ],
	            "巧施苦肉计": [
	                "孙立群",
	                "2007年08月31日",
	                ""
	            ],
	            "蓄势待发": [
	                "孙立群",
	                "2007年09月02日",
	                ""
	            ],
	            "一雪前耻": [
	                "孙立群",
	                "2007年09月03日",
	                ""
	            ],
	            "一代商圣": [
	                "孙立群",
	                "2007年09月04日",
	                ""
	            ]
	        }
	    ],

	    "焦裕禄": [
	        "周文顺",
	        "2007/10/01~2007/10/03",
	        "焦裕禄，兰考县原县委书记。1962年，40岁的焦裕禄上任后，立志改变兰考县内涝、风沙、盐碱的恶劣环境。他不顾已患有肝病的身体，带领群众种泡桐、锁风沙；挖泄洪渠，制洪水；深翻土地，改造农田。1964年5月14日，肝癌夺去了焦裕禄年仅42岁的生命。",
	        {
	            "临危授命": [
	                "周文顺",
	                "2007年10月01日",
	                ""
	            ],
	            "执政为民": [
	                "周文顺",
	                "2007年10月02日",
	                ""
	            ],
	            "改天换地": [
	                "周文顺",
	                "2007年10月03日",
	                ""
	            ]
	        }
	    ],

	    "传奇紫砂壶": [
	        "康尔",
	        "2007/10/26~2007/10/29",
	        "",
	        {
	            "英雄身世": [
	                "康尔",
	                "2007年10月26日",
	                ""
	            ],
	            "独闯匪巢": [
	                "康尔",
	                "2007年10月27日",
	                ""
	            ],
	            "匪首之谜": [
	                "康尔",
	                "2007年10月28日",
	                ""
	            ],
	            "打虎上山": [
	                "康尔",
	                "2007年10月29日",
	                ""
	            ]
	        }
	    ],

	    "李清照": [
	        "康震",
	        "2007/11/07~2007/11/16",
	        "李清照，一位将婉约词风推向极致的杰出作家，一位人生经历千回百转、跌宕起伏的传奇女性。她的存世作品只有几十篇，却为什么拥有“一代词宗”的美誉？在封建礼数日盛的南宋时代，她何以敢做出再婚、离婚这样惊世骇俗的举动？“人比黄花瘦”的闲适，“凄凄惨惨戚戚”的悲凉，“生当做人杰”的豪迈，究竟哪一个才是她的真性情？",
	        {
	            "书香才女": [
	                "康震",
	                "2007年11月07日",
	                ""
	            ],
	            "门当户对": [
	                "康震",
	                "2007年11月08日",
	                ""
	            ],
	            "喜忧参半": [
	                "康震",
	                "2007年11月09日",
	                ""
	            ],
	            "风波再起": [
	                "康震",
	                "2007年11月10日",
	                ""
	            ],
	            "国难当头": [
	                "康震",
	                "2007年11月11日",
	                ""
	            ],
	            "雪上加霜": [
	                "康震",
	                "2007年11月12日",
	                ""
	            ],
	            "颠沛流离": [
	                "康震",
	                "2007年11月13日",
	                ""
	            ],
	            "再嫁婚变": [
	                "康震",
	                "2007年11月14日",
	                ""
	            ],
	            "夕阳岁月": [
	                "康震",
	                "2007年11月15日",
	                ""
	            ],
	            "一代词宗": [
	                "康震",
	                "2007年11月16日",
	                ""
	            ]
	        }
	    ],

	    "武则天": [
	        "蒙曼",
	        "",
	        "这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？",
	        {
	            "则天身世": [
	                "蒙曼",
	                "2007年11月19日",
	                "这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
	            ],
	            "初入宫廷": [
	                "蒙曼",
	                "2007年11月20日",
	                "十四岁的武则天迎来了她改变命运的机会，贞观十一年，武则天带着梦想走进了唐太宗的皇宫，但命运再给她开启一扇窗的同时，也为她关上了一扇门。在后宫的整整十二年里，武则天始终没有得到提升，这是为什么？她和唐太宗的关系究竟如何？"
	            ],
	            "立储风波": [
	                "蒙曼",
	                "2007年11月21日",
	                "这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
	            ],
	            "储君之争": [
	                "蒙曼",
	                "2007年11月22日",
	                "武则天和后宫没有子女的嫔妃们一起剃度落发，被送进感业寺。但是她与新皇帝唐高宗一直是藕断丝连，那么最终是谁促成武则天重返后宫的呢？她重返后宫之后又会引起怎样的震荡呢？"
	            ],
	            "继位太子": [
	                "蒙曼",
	                "2007年11月23日",
	                "这是一桩历史奇案，在武则天向皇后之位发起冲击的过程中，她的女儿，一个襁褓中的婴儿突然死亡。小公主之死到底是何人所为？有人说是武则天为了夺取皇后之位自己下的毒手，也有人说是王皇后杀死了小公主，还有人说是小公主自然死亡。那么小公主到底为何离奇夭折呢？历史的谜团中究竟隐藏着怎样的真相？"
	            ],
	            "殿廷争锋": [
	                "蒙曼",
	                "2007年11月26日",
	                ""
	            ],
	            "巩固后位": [
	                "蒙曼",
	                "2007年11月27日",
	                "武则天刚入宫的时候，是后宫众多佳丽中的普通一人，入宫十八年后，她成为母仪天下的皇后，十八年的岁月见证了她登上皇后的艰难。那么已经成为皇后的武则天会用什么举动来巩固自己的地位呢？"
	            ],
	            "国舅之死": [
	                "蒙曼",
	                "2007年11月28日",
	                "武则天经过艰苦努力终于登上了皇后之位，在这个位置上她开始不动声色的打击反对派，而反对派的核心人物是长孙无忌，长孙无忌是皇帝的亲舅舅，又当了三十年的宰相，位高权重。那么武则天究竟会采取什么样的措施，来打击长孙无忌呢？"
	            ],
	            "母仪天下": [
	                "蒙曼",
	                "2007年11月29日",
	                "这是一个大气磅礴的王朝，这是空前绝后的一代女皇。她颠覆了大唐，却又亲手缔造了大唐的强盛；她改写了天命，最终却又不得不向命运妥协。一千三百多年来，她是历史，也是传奇。武则天究竟是一个什么样的女人？她的成功之路从哪里起步？二十八年的皇后生涯，对她一生的奋斗历程又会产生怎样的影响？"
	            ],
	            "帝后争锋": [
	                "蒙曼",
	                "2007年11月30日",
	                "武则天当上皇后之后，借助唐高宗生病的契机开始干政，但是就在她意气风发的扮演新角色的时候，一场危机爆发了，唐高宗和大臣一起谋划废黜武则天的皇后地位，如果事成定局，武则天以前所经过的努力就将化为乌有。那么这次危机因何而起，唐高宗为何要废黜武则天？"
	            ],
	            "垂帘听政": [
	                "蒙曼",
	                "2007年12月03日",
	                "随着武则天在后宫争斗的进一步胜利，她的权力欲望也进一步扩大，开始从内廷走向朝廷，公元664年，武则天垂帘听政，从幕后走向前台，那么武则天为什么能够垂帘听政呢？她的垂帘听政又遇到了什么样的麻烦呢？"
	            ],
	            "晋升天后": [
	                "蒙曼",
	                "2007年12月04日",
	                "在中国古代，一个男人能得到的最尊贵的名号是皇帝，一个女人能得到的最尊贵的名号是皇后。可是武则天还能想出一个更珍贵的名号来标榜自己，让皇帝改成天皇，皇后改成天后。那么天后这个称号对于武则天来讲究竟意味着什么呢？"
	            ],
	            "李弘之死": [
	                "蒙曼",
	                "2007年12月05日",
	                "武则天的的一生可以说是为了权利争斗的一生，为了争权，她不惜向自己的亲生女儿开刀。害死襁褓中的小公主，根据史料记载，武则天的长子，也就是皇太子李弘也是被武则天毒死的。那么历史的真相究竟是怎样的呢？"
	            ],
	            "李贤之废": [
	                "蒙曼",
	                "2007年12月06日",
	                "太子李宏死后，他的弟弟李贤接替了太子之位，李贤聪明好学还擅长骑马打猎，可以说是文武双全。但对于一心想往上发展的武则天来说，却是前进道路上的一个障碍。那么新太子李贤究竟会面临什么样的命运呢？"
	            ],
	            "高宗殡天": [
	                "蒙曼",
	                "2007年12月07日",
	                "公元684年，58岁的唐高宗终于走到了生命的尽头。这一年的12月4日，他病死在洛阳的贞观殿。那么一心想当皇帝的武则天在这一段非常时期，究竟做了什么呢？临终的唐高宗又留下了什么样的遗嘱？"
	            ],
	            "废黜儿皇": [
	                "蒙曼",
	                "2007年12月10日",
	                "唐高宗死后，新皇帝李哲登基称帝，但只在皇帝的宝座上坐了36天，屁股还没有坐热，就被武则天废黜为庐陵王，这期间究竟发生了什么？刚刚接管朝政的新皇帝李哲为什么会被武则天废掉？"
	            ],
	            "扬州叛乱": [
	                "蒙曼",
	                "2007年12月11日",
	                "公元684年9月，在远离国都洛阳的扬州，几个文人竟然在一夜之间拉起了十万人马，发起了针对武则天的叛乱，那么这次突如其来的叛乱究竟如何引起的呢？武则天究竟怎样度过她一生唯一一次巨大的军事危机呢？"
	            ],
	            "诛杀裴炎": [
	                "蒙曼",
	                "2007年12月12日",
	                "武则天的成功，是她个人的奇迹，也是整个时代的奇迹。公元690年，经过半个多世纪的努力，武则天终于走到了权力的顶点，君临天下。中国几千年封建历史上独一无二的女皇帝诞生了。那么武则天究竟是如何突破最后的障碍登上帝位的？十五年的帝王生涯，她成就了哪些功业，又留下了什么遗憾？神威赫赫的一代女皇，究竟给历史留下了怎样的思索和启迪呢？"
	            ],
	            "燕啄皇孙": [
	                "蒙曼",
	                "2007年12月13日",
	                "唐高宗死后，武则天的权利急剧膨胀，无论权臣还是皇帝都不能阻止她向上发展的势头。但是李唐皇室的血统却是武则天达到终极目标的障碍，那么武则天又会怎样对付李唐宗室呢？"
	            ],
	            "女皇登基": [
	                "蒙曼",
	                "2007年12月14日",
	                "这是一千多年前的一个神圣时刻，这一天武则天经过半个多世纪的努力，终于走到了她人生和权力的顶点—君临天下。中国几千年的历史独一无二的女皇帝诞生了。那么武则天究竟是怎样突破最后的障碍登上帝位的呢？她盛大的登基大典背后又隐藏着怎样的矛盾呢？"
	            ],
	            "风声鹤唳": [
	                "蒙曼",
	                "2007年12月17日",
	                "武则天任用酷吏是历史上一个重要的话题，因为酷吏政治，武则天背上了恶名。那么武则天为什么要使用酷吏呢？是生性残忍还是形势使然？酷吏政治又给武则天的统治带来了怎样的后果呢？"
	            ],
	            "请君入瓮": [
	                "蒙曼",
	                "2007年12月18日",
	                "武则天为了稳定统治，鼓励告密，一批酷吏也就应运而生。周兴就是一个酷吏的典范，他诬陷证人，刑讯逼供，滥杀无辜，弄得朝堂上下人人自危。那么周兴为什么要这样做，他多行不义又会面临怎样的结局呢？"
	            ],
	            "汇聚贤才": [
	                "蒙曼",
	                "2007年12月19日",
	                "武则天任用酷吏，迅速稳定了自己的统治，但是想要治理好国家，最重要的是用人，而不是杀人。那么武则天究竟要依靠谁来帮助她治理天下呢？"
	            ],
	            "夺嫡大战": [
	                "蒙曼",
	                "2007年12月20日",
	                "储位之争在中国历史上屡见不鲜，但是一般来说有夺嫡资格的都是同姓皇子，而武则天称帝之后，两个异姓人之间却爆发了一场旷日持久的夺嫡大战。那么这两个人是谁，为了最高权力他们之间又发生了怎么样的事情呢？"
	            ],
	            "重立庐陵": [
	                "蒙曼",
	                "2007年12月21日",
	                "中国古代的皇权都是在一家一姓中传递，这种传递方式让武则天大受困扰，如果让儿子继承帝位，儿子和自己不是一个姓，如果把皇位传给侄子，和自己倒是一个姓，可又不是一家。那么进退维谷的武则天最后是怎样破解这个难题的呢？"
	            ],
	            "嵩呼万岁": [
	                "蒙曼",
	                "2007年12月24日",
	                "武周政权一共面临三大问题：一是稳定问题；二是用人路线问题；三是接班人问题。这三大问题在武则天晚年都基本解决，但是武则天在解决这三件大事的过程中却逐渐与嵩山结下了不解之缘。那么这究竟是怎么回事呢？"
	            ],
	            "小宝兴衰": [
	                "蒙曼",
	                "2007年12月25日",
	                "他本是走街串巷卖药的小混混，却演出了一幕男装版的灰姑娘传奇，一跃成为武则天的第一个男宠，此人正是冯小宝。那么冯小宝是怎样发迹的呢？作为在历史上一直遭人唾骂的男宠，他和武则天之间究竟发生了什么？"
	            ],
	            "二张乱政": [
	                "蒙曼",
	                "2007年12月26日",
	                "张昌宗张易之这是继薛怀义之后的武则天新的男宠，两人貌美如花，深的武则天喜爱。他们的身世沉浮在很大程度上影响到了当时政治走向，那么这究竟是怎么回事呢？张家兄弟给武则天的统治带来了什么样的影响呢？"
	            ],
	            "政坛博弈": [
	                "蒙曼",
	                "2007年12月27日",
	                "武则天的成功，是她个人的奇迹，也是整个时代的奇迹。公元690年，经过半个多世纪的努力，武则天终于走到了权力的顶点，君临天下。中国几千年封建历史上独一无二的女皇帝诞生了。那么武则天究竟是如何突破最后的障碍登上帝位的？十五年的帝王生涯，她成就了哪些功业，又留下了什么遗憾？神威赫赫的一代女皇，究竟给历史留下了怎样的思索和启迪呢？"
	            ],
	            "神龙政变": [
	                "蒙曼",
	                "2007年12月28日",
	                "晚年的武则天宠幸张苍宗张易之兄弟，二张兄弟插手朝政，引起了朝政的复杂化，武则天母子君臣关系也因此空前紧张。男宠势力的膨胀，最终导致了神龙年间一场政变的发生。这场政变是怎样策划的呢？他的结果又是怎样的呢？"
	            ],
	            "白发余威": [
	                "蒙曼",
	                "2007年12月29日",
	                "神龙政变结束了武则天的政治生涯，也把李显推上了皇帝的宝座，李显就是历史上的唐中宗，那么李显会怎样对待自己的母亲武则天呢？武则天会不会像历史上其他的亡国之君一样结局凄惨呢？"
	            ],
	            "无字丰碑": [
	                "蒙曼",
	                "2007年12月30日",
	                "公元705年，武则天以82岁的高龄完美的谢幕了，这位叱咤风云的女皇留下的最后的惊人之举就是她陵前的无字丰碑。是谁立下了这块无字碑呢？空无一字的高大石碑又给后人留下怎样的启示呢？"
	            ],
	            "特别节目 阿丘纪录蒙": [
	                "蒙曼",
	                "2007年12月31日",
	                ""
	            ]
	        }
	    ],
	},

	"bjjt2008": {
	    "马未都说收藏": [
	        "马未都",
	        "",
	        "当收藏成为一种怀旧的时尚，当收藏成为一种财富的标志，有关于收藏的种种故事和传说就成为了街头巷尾的热门话题，也自然会有许许多多的人投身于这样一个全民淘宝的热潮之中，或许您也正在跃跃欲试，或许您的家里也有宝贝待价而沽，但是，推开令人眩目的收藏之门，在你眼花缭乱的同时，其中许多的宝贝也让你真假难辨，一不小心就会掉进一个美丽的陷阱之中。那么，我们究竟该如何练就一副识别真假的火眼金睛？这五光十色的古董与收藏背后，究竟都有着怎样的传奇历史与文化渊源？今天，收藏专家、观复博物馆馆长马未都先生将与我们谈古论今、为您指点迷津。",
	        {
	            "开篇：盛世收藏": [
	                "马未都",
	                "2008年01月01日",
	                "古代收藏热跟今天是有所不同的，我们历史上有过多次收藏热，我们统计起来大约有五次，第一次是北宋时期，第二次是晚明时期，第三次是我们大家熟知的康乾盛世，第四次是晚清时期，第五次就是今天。我们今天的收藏热我们每一个人都可以感受到它给我们带来的愉悦。那么，中国历史上的这五次收藏热都是怎样一番情景，在这其中究竟又有过怎样鲜为人知的故事？"
	            ],
	            "家具篇01：床前明月": [
	                "马未都",
	                "2008年01月02日",
	                "“床前明月光，疑是地上霜”，这其中的“床”是我们睡觉用的“床”吗？当年的李白当真是睡在床上，“举头望明月”的吗？"
	            ],
	            "家具篇02：一榻清风": [
	                "马未都",
	                "2008年01月03日",
	                "说起床，好像没有人不熟悉。但是古人有很多做法，却让我们现代人难以理解，比如，明朝嘉靖年间的权臣严嵩被抄家时，竟然被抄出了六百多张床来！那么，严嵩是想开宾馆，还是想做床的生意？抑或这当中，另有鲜为人知的隐情？"
	            ],
	            "家具篇03：正襟危坐": [
	                "马未都",
	                "2008年01月04日",
	                "椅子在我们每一天的生活中可以说是平凡得不能再平凡了，对于这样一件不起眼的家具，我们似乎早已忽视了他啊的存在。这样小小一把椅子它的背后究竟有着怎样我们所不知道的秘密和故事？而在中国漫长的历史上，古人们究竟又都是坐在怎样的椅子上？中国的皇帝都坐什么样的椅子？在那一张张正襟危坐的面孔背后究竟又有过怎样的世事沧桑和怎样的人生传奇？今天收藏专家，观复博物馆馆长马未都先生与您一同寻古探幽，讲述您前所未闻的椅子传奇，娓娓道来马未都说家具收藏之正襟危坐。"
	            ],
	            "家具篇04：拍案惊奇": [
	                "马未都",
	                "2008年01月05日",
	                "在东汉的时候，一个女人到底出于什么原因，要对她的丈夫举案齐眉？举案齐眉到底说的是什么？为什么我们的文化中会有“拍案惊奇”而没有“拍桌惊奇”？案与桌之间为什么有如此大的差别，这反映了古人什么样的文化观念和精神追求？"
	            ],
	            "家具篇05：箱柜传奇": [
	                "马未都",
	                "2008年01月06日",
	                "容器是我们今天生活中最重要的科技坐标，我们简单说，你洗澡那澡盆都是容器，没有澡盆你没有去做盆浴呢？对吧？你没有碗，你怎么吃这碗饭呢？我们平时是不想这些问题的。但是古人要一步一步地前进，所以容器的发明是很重要的一个发明。那么文字它在整个的过程中，一开始的指向是不太明确的，比如我们说的箱、匣、椟、柜，它都比较混乱，但是随着它的文明向前进展，它的名词的作用就会逐渐地显露出来，就会明确地有指向，比如柜，比如箱，它就明确地告诉你什么是柜，什么是箱。"
	            ],
	            "家具篇06：小家具大境界": [
	                "马未都",
	                "2008年01月12日",
	                "我们考虑中国语言的严谨性，你可以看出来，什么叫柜，什么叫箱，在什么特定情况下，它可能改变它的名称。那么，在中国历史上，究竟都有着怎样的箱子和柜子，在它们的背后究竟又有过怎样传奇的故事呢？"
	            ],
	            "家具篇07：软硬兼用": [
	                "马未都",
	                "2008年01月13日",
	                "过去没有电锯，将一棵较粗的硬木头解成两块板，两个人上下拉那种框架锯，有时候要好几天，甚至一个星期才能解下来，实在很费劲。那么，我们中国人为什么要自己跟自己较劲呢？这种现象反映了古人的一种什么样的文化心理和财产观念？为什么在我们的家具中，有一类家具能够找到对应的树木？而另一类家具却无法找到对应的树木？这究竟是什么原因造成的呢？"
	            ],
	            "家具篇08：去伪存真": [
	                "马未都",
	                "2008年01月19日",
	                "作伪，首先它要有目的，一般是两个目的，第一个目的是欺世，第二个目的是获利。历史上确实有这样的人，他作伪不为赚钱，他为了显示自己的本事，世界各国的博物馆都有这样的东西，就是有人作完伪以后，送给博物馆展览了以后，会跟别人说，你看这东西多牛，是我做的。这是很少的一部分人，大部分人是为了获利。历史上的作伪可谓五花八门，那么，我们怎么去分辨呢？而在这其中，究竟都有过怎样让人“叹为观止”的骗术？我们究竟又该怎样在这许多真真假假的古董中练就一双火眼金睛，揭穿骗局，明辨真伪呢？"
	            ],
	            "家具篇09：大器晚成": [
	                "马未都",
	                "2008年01月20日",
	                "中国过去的收藏领域里，家具不算一个门类，过去比如晚清时期的古玩店里，古玩都是分门类的，很少人专门以卖家具为生，家具都是捎带着卖的。这证明什么呢？证明中国人对家具的认知程度偏低，中国人对家具认知程度偏低，对建筑的认知程度也偏低，所以我们不愿意保护古建筑。我们到现在为止，能够留下来的唐代建筑全国仅有四座，宋代的也不多，明清还是有一部分，我们特别愿意拆了重盖，但西方的建筑观念不是这样，我们只要去到欧洲，所有有历史传统国家的建筑大部分都保留下来了，这是我们一个观念上的一个差距。"
	            ],
	            "陶瓷篇01：曙光初现": [
	                "马未都",
	                "2008年01月26日",
	                "陶瓷是最有广泛群众基础的一项收藏，陶瓷的文化背景也是最奥妙的，我们要了解陶瓷首先要了解我们的历史，我们的历史有多长。以我这样的年纪，我今年52岁，以我这样的年纪两个人首尾相接就到清朝了，五个人就到乾隆，就可以看到乾隆了。那么17个人首尾相接就可以看到宋徽宗了，27个人就可以看到唐太宗。100个人首尾相接的历史就是我们民族的文明史，不到五千年，从甲骨文到现在不到五千年。以此看，历史没有多长，对吧，我们把它量化以后就感到它没有多长，不像想象的那么长。我们有文字的历史，从甲骨文到现在不足五千年，就是我们刚才这样的计算方法，就是我们在座这些人首尾相接，大约就是我们中华民族的一个文明史，一个有文字记载的文明史。"
	            ],
	            "陶瓷篇02：变土为金": [
	                "马未都",
	                "2008年01月27日",
	                "瓷器的产生对中华民族是一个划时代一个贡献，这个贡献就是我们说的连中国的名字都叫“瓷器”，瓷器的好处有很多，首先它的强度大于了陶器，那么在生产当中他比较随心所欲，就是你想做成什么样子基本上就是什么样子，当然，一开始陶瓷的生产是不能太随心所欲的，比如我们想做大件的东西当时是烧不成的，今天我们可以烧五米高的大瓶子都能烧出来，过去是烧不到的，受到各种限制。那么瓷器还有一个更大的好处是什么呢？就是原材料便宜，我们知道中国早期的很多容器，尤其贵族使用的容器都是用铜来制造的，成本非常高，汉代还有一种贵族用的器皿是漆器，成本也非常高。那么，陶瓷改变了这个局面，是它的原材料非常低，使它的成本大大地降低，市场的竞争力就增加了。"
	            ],
	            "陶瓷篇03：稀世珍瓷": [
	                "马未都",
	                "2008年02月02日",
	                "五大名窑我们都清楚，汝、官、哥、钧、定。宋代的五大名窑，我从很年轻的时候就听说过这句话，汝、官、哥、钧、定。汝窑是作为老大，汝窑为魁。那么宋代的五大名窑和民窑的八大系统呢，它只有官窑和哥窑的命名是特例，其它都是以它的地址，作为它命名的一个依据，汝窑那就不用说了，就是汝州所烧的窑，宋代汝州所烧的窑，比如耀州窑，定州窑，就是定窑，南方的吉州窑，龙泉窑，这都是地名，这种命名方法呢，一直沿用至今。汝窑的窑址，过去是不明的，它到底在哪儿，不大清楚，大部分人都认为是在河南的临汝县，那么直到八十年代，我们的汝窑窑址在河南的宝丰清凉寺发现以后，才确切知道这个烧窑的窑址的位置。"
	            ],
	            "陶瓷篇04：皇家珍瓷": [
	                "马未都",
	                "2008年02月03日",
	                "我们现在的官窑概念，一般情况下，指的都是明清官窑，带有明确纪年款的，但是官窑是从宋代宫廷就有烧造，凡事都有人先定个调子，宋代官窑的这个调子，倒不是赵匡胤，宋太祖去定的，赵匡胤是武将出身，陈桥兵变，黄袍加身，历史给了他这样一个机会当上皇帝了，所以他一开始主要的精力，都放在治国上。"
	            ],
	            "陶瓷篇05：五彩珍瓷": [
	                "马未都",
	                "2008年02月16日",
	                "钧台窑是指金大定24年，公元1184年在钧州烧造，钧窑是这么来的，所以有学者认为，它是金代才开始烧造，北宋没有。后来到了明代的时候，避万历皇帝的讳，万历叫朱翊钧，它就叫禹州，沿用至今。"
	            ],
	            "陶瓷篇06：民窑传奇（上）": [
	                "马未都",
	                "2008年02月17日",
	                "宋代是中国陶瓷的第一个高峰期，它的主要表现是官、民两大系统都蓬勃发展，它不仅仅是官窑，民窑也蓬勃发展。那么民窑呢，我们应该有个大致的了解，它有八个窑系，就八大系统，这个系统正好是以长江为界，北方四个，南方四个。北方是有磁州窑、耀州窑、钧窑、定窑，这四个窑系。南方是有饶州，就是景德镇窑，龙泉窑，建窑，吉州窑，四个系统。"
	            ],
	            "陶瓷篇07：民窑传奇（下）": [
	                "马未都",
	                "2008年02月23日",
	                "景德镇有个得天独厚的条件就是它那儿发现了高岭土，所谓高岭土就是高岭是个地名嘛，在那儿发现这种瓷土，我去这些地方都去看过，满山挖下来后来的废弃的土都是雪白的，非常漂亮，这种土后来被世界公认为烧瓷器的最好的原材料，在十八世纪以前，欧洲人是不知道我们用什么来烧瓷器的，所以对中国非常洁白的瓷器感觉很困惑，这个不光是洁白，而且强度非常高。"
	            ],
	            "陶瓷篇08：瓷中神话：元青花": [
	                "马未都",
	                "2008年02月24日",
	                "在我们的生活中，有一类瓷器它能够不断地创造神话，这就是元青花。一件元青花瓷罐“鬼谷下山”居然拍出了两亿三千万元人民币的世界纪录。元青花究竟是一种怎样不同寻常的瓷器？"
	            ],
	            "特辑 张越“鉴宝”马未都": [
	                "马未都",
	                "2008年03月14日",
	                ""
	            ],
	            "陶瓷篇09：永宣青花": [
	                "马未都",
	                "2008年03月24日",
	                "当大明王朝的开国皇帝朱元璋在经历了无数次的征战之后，把一个日渐强盛的大明帝国交给他儿孙的时候，他的这些后继皇帝们便开始了他们创造奇迹，以及行为怪异的一系列举动。而在这紧随朱元璋之后的几个皇帝中，最为人们所熟知的大概要数永乐皇帝和宣德皇帝了，他们一个以武力夺取皇位，气吞万里如虎的朱棣，一个则是被后人戏称为“蟋蟀皇帝”的朱瞻基。"
	            ],
	            "陶瓷篇10：成弘青花": [
	                "马未都",
	                "2008年03月25日",
	                "明朝中期的几个皇帝，他们的行为举止让人感到非常奇怪。比如，成化皇帝朱见深为什么一登上皇帝宝座之后，就娶了一个比自己大十七岁的女人做妃子呢？弘治皇帝朱祐樘为什么长到五岁还不曾见过父亲一面呢？而其后的正德皇帝朱厚照已经贵为皇帝了，为什么还要封自己为“总督军务威武大将军总兵官”呢？并且，他还悄悄地出关，悄悄地御驾亲征，而不让朝中大臣们知晓呢？"
	            ],
	            "陶瓷篇11：嘉万青花": [
	                "马未都",
	                "2008年03月26日",
	                "隆庆一朝只有短短的6年时间，但它却为后世留下了风格鲜明的瓷器。那么，隆庆之后，紧接着就是万历一朝，这大明王朝历史上第二个几十年不上朝的万历皇帝朱翊钧便粉墨登场。那么，有这样的奇怪皇帝，他会对当时的瓷器生产发生怎样不同寻常的影响？马未都先生的亲身经历又告诉了我们什么样的人生哲理呢？"
	            ],
	            "陶瓷篇12：明亡清兴话青花": [
	                "马未都",
	                "2008年03月27日",
	                "康熙王朝开创了大清盛世，“金戈铁马，名扬四海”，随着国家从战乱走向安定，青花瓷器生产逐渐受到重视，描绘战争场面的“刀马人”青花瓷，因而风行一时。而西方人也在“刀马人”青花瓷上找到了心灵相通之处，“刀马人”青花瓷因此大量流入欧洲，那么在中国收藏市场罕见的刀马人青花瓷器，在一家文物商店出现后，竟然被当作不值钱的便宜货，原因何在？而马未都先生在一只官窑花盆下蹲下身来，却发现了一个鲜为人知的秘密。"
	            ],
	            "陶瓷篇13：雍乾青花": [
	                "马未都",
	                "2008年03月28日",
	                "众所周知，康熙、雍正、乾隆三朝是中国历史上有名的盛世，史称“康雍乾盛世”，或者“康乾盛世”。那么，同样都是盛世，乾隆时期的瓷器跟康熙时期的瓷器又有着怎样的不同呢？"
	            ],
	            "陶瓷篇14：晚清青花": [
	                "马未都",
	                "2008年03月29日",
	                "乾隆皇帝一死，嘉庆皇帝就立即收拾了权倾朝野的大贪官和珅。从这当中，我们可以看出，嘉庆皇帝似乎比较强悍。那么，马未都先生为什么会说嘉庆皇帝很懦弱呢？这究竟是怎么一回事呢？嘉庆皇帝的性格特点对当时的瓷器烧造究竟会发生怎样的影响呢？其后的道光一朝的瓷器又会处于什么样的状况呢？道光之后，就进入咸丰朝了，可以说，咸丰皇帝极其无能，这样的一个人他当初究竟是通过怎样的手段谋取到皇帝宝座的呢？"
	            ],
	            "陶瓷篇15：瓷中珍品釉里红": [
	                "马未都",
	                "2008年07月07日",
	                "本期百家讲坛由收藏专家、观复博物馆馆长马未都精彩讲述陶瓷收藏，介绍了什么原因使得大明的开国皇帝——明太祖朱元璋特别喜欢釉里红，其喜好程度远远地超过了青花，这背后究竟有着怎样鲜为人知的隐情呢，为什么历史上釉里红的烧造会时断时续。有时候停烧时间竟然长达200年之久？这当中究竟有着怎样错综复杂的原因？而釉里红跟青花结合，又会衍生出什么样新的瓷器品种呢？当今为什么一个釉里红瓷盘竟然能够拍出570万美金的天价？人们在震惊之余，不禁要问，釉里红到底是一种什么样的瓷器？它的奇特之处究竟表现在什么地方呢？"
	            ],
	            "陶瓷篇16：颜色釉传奇（上）": [
	                "马未都",
	                "2008年07月08日",
	                "我国古代的陶瓷工艺技术非常高，制作出来的陶瓷具有相当高的艺术价值。在陶瓷中颜色釉更具有收藏价值。马未都在本期节目中介绍了与颜色相关的古代奴隶制度、颜色釉的制作、以及关于颜色釉的一些古书记载等。"
	            ],
	            "陶瓷篇17：颜色釉传奇（下）": [
	                "马未都",
	                "2008年07月09日",
	                "本期节目观复博物馆馆长马未都来讲述颜色釉方面的知识。"
	            ],
	            "陶瓷篇18：光彩夺目说五彩": [
	                "马未都",
	                "2008年07月10日",
	                "本期讲述五彩不如青花有名气的原因，并揭示人们热衷于将一种青花瓷加工成彩瓷的秘密。并介绍了康熙一朝，五彩大量烧造，到了雍正一朝却出现了五彩迅速衰落的局面的原因。"
	            ],
	            "陶瓷篇19：争雄斗艳说斗彩": [
	                "马未都",
	                "2008年07月11日",
	                "本期节目由观复博物馆馆长马未都来讲述斗彩的文化历史。介绍了斗彩名字的由来，斗彩的制作工艺。"
	            ],
	            "陶瓷篇20：皇家专用瓷珐琅彩": [
	                "马未都",
	                "2008年07月14日",
	                "神秘的珐琅彩不同于其它瓷器，在康熙皇帝的授意下在紫禁城中烧造，是惟一的宫廷御用艺术品。收藏专家马未都在本期节目中介绍了珐琅彩的种类、特征、特殊性以及历史意义，并揭示了珐琅彩之所以在宫廷烧造的原因。"
	            ],
	            "陶瓷篇21：艳压群芳话粉彩": [
	                "马未都",
	                "2008年07月15日",
	                "本期节目由观复博物馆馆长马未都来讲述瓷器名品粉彩的由来以及粉彩的传承历史。"
	            ],
	            "陶瓷篇22：外销瓷的神话": [
	                "马未都",
	                "2008年07月16日",
	                "从汉唐开始，中国的瓷器行销世界，受到各国人们的喜爱。到了明、清时期，大约有上亿件精美的瓷器运往了欧洲，当时的欧洲人都以拥有中国陶瓷为时尚。一时间，在欧洲上流社会，拥有中国瓷器甚至成了身份和地位的象征。这些中国生产的瓷器，在欧洲市场上的销售价格有时简直可以和黄金相媲美，甚至民间流传过“一两瓷器等于一两黄金”的说法，那么中国瓷器在欧洲为什么会卖出如此之高的价格？就在荷兰的一家古玩店，马未都先生面对一件中国生产的外销瓷器，竟然一时无法判断出它的名称和用途，那么这究竟是一件什么样的瓷器呢？"
	            ],
	            "陶瓷篇23：陶瓷的收藏与辩伪": [
	                "马未都",
	                "2008年07月17日",
	                ":说起陶瓷的鉴定、收藏与辨伪，我们很多人便会精神抖擞、兴味十足。这里边确实是风光无限、充满诱惑，但同时也布满陷阱、险象环生。一个陶瓷鉴定专家坚持说真话，他为什么反而不受欢迎，被人轰走呢？一只普普通通的小碗，为什么有人却要多花费99倍的价钱，才能将它买到手，并且还自鸣得意呢？而一个人平时参加了很多陶瓷鉴定方面的培训班，为什么到实战时却一筹莫展，不辨真伪呢？有些人手中拥有的是“妖怪”，也就是主观臆造的“文物”，为什么却执迷不悟，还自以为拥有的是宝贝呢？所有这些怪事究竟是怎么发生的？而从事陶瓷收藏，究竟应该注意哪些环节，如何才能辨别真伪？"
	            ],
	            "玉器篇01：玉器的神秘童年": [
	                "马未都",
	                "2008年08月25日",
	                ""
	            ],
	            "玉器篇02：夏商周的美玉": [
	                "马未都",
	                "2008年08月26日",
	                ""
	            ],
	            "玉器篇03：新奇的德玉文化": [
	                "马未都",
	                "2008年08月27日",
	                ""
	            ],
	            "玉器篇04：鼎盛汉玉": [
	                "马未都",
	                "2008年08月28日",
	                ""
	            ],
	            "玉器篇05：隋唐辽金话美玉": [
	                "马未都",
	                "2008年08月29日",
	                ""
	            ],
	            "玉器篇06：宋元明玉器": [
	                "马未都",
	                "2008年09月01日",
	                ""
	            ],
	            "玉器篇07：巅峰时代": [
	                "马未都",
	                "2008年09月02日",
	                ""
	            ],
	            "玉器篇08：真假美玉": [
	                "马未都",
	                "2008年09月03日",
	                ""
	            ],
	            "漆器篇01：早期漆器": [
	                "马未都",
	                "2009年02月02日",
	                "本期收藏专家马未都先生为我们讲述了早期的漆器，古人早期从漆树上采漆，古代使用漆主要是为了防腐而不是美观，早期的漆还有胶的作用。节目中马未都先生为我们讲述了古代漆的发展及漆器中的精品，漆器的制作。"
	            ],
	            "漆器篇02：唐宋明清的漆器": [
	                "马未都",
	                "2009年02月03日",
	                "本期节目收藏家马未都为大家解说唐宋明清的漆器。宋朝以后，中国古代漆器发展逐渐进入了全盛时期。尤其是明代在南京东郊还专门设有漆园，朝廷对漆器十分重视程度。随着历史车轮的前进，明朝灭亡，清朝兴起了，清代的漆器，在继续延续着明朝漆器繁荣的同时，又有新的发展。讲述了清朝的漆器的独特之处，一个清代的漆器宝座有着上千万港币的身价的原因。收藏不管贵贱，只要可以保存就好，马未都先生的一位朋友只花了八块钱就买回一个清雍正的黑漆描金漆器。"
	            ],
	            "漆器篇03：动刀的漆器": [
	                "马未都",
	                "2009年02月04日",
	                "本期节目收藏专家马未都先生继续为我们介绍我国漆器的发展，揭示漆器的内涵。漆器分为两类，一类是动笔的，另一类是动刀的。本期节目主要介绍了动刀的漆器。动刀的漆器一般分为两类：一类是剔犀，另一类是剔红。漆器的市场价值非常高，一个小小的漆盒就卖出了一千多万的高价。在动刀的漆器里，还有一种非常有名的品种，叫“款彩”。马未都先生为我们介绍了漆器的发展，及与之有关的知识。"
	            ],
	            "杂项篇01：镶嵌艺术": [
	                "马未都",
	                "2009年02月05日",
	                "很多古董上都镶嵌着金银、珠宝、美玉等宝贝，但有的古董上却镶嵌着贝壳。这让很多收藏家大惑不解。著名收藏家马未都做客本期节目，为我们介绍其中的奥秘与文化传统。"
	            ],
	            "杂项篇02：竹雕传奇": [
	                "马未都",
	                "2009年02月06日",
	                "古人的雕刻在远古时代就应该有了，我们很早就能发现一些古雕装饰物，这个都属于雕刻的范围。在远古时代，古人利用了很多身边的贵重物质，比如说象牙、犀角，还有一些象骨头，可能都实行他的这种小型雕刻，这是雕刻的一个雏形。本期节目马未都教授为我们讲述了古代的竹雕，竹雕的历史与发展，竹雕大家及竹雕的优秀作品，中国千百年来的竹文化。一件竹雕笔筒在近年的一次拍卖会上，以1140万元的价格被买走，竹雕在雕刻史上的重要地位。"
	            ],
	            "杂项篇03：名贵材料的雕刻": [
	                "马未都",
	                "2009年02月09日",
	                "在古代雕刻品中，还有着一些特殊的成员，它们不仅做工奇巧，而且其雕刻原材料本身就很奇特。比如一个犀牛角杯为什么会有上千万元的身价，马未都先生说古代的象牙笏板大多都会“笑”呢。一件用黄杨木雕成的笔筒也会被鉴定为国宝。在北京故宫中也都收藏着大量的紫檀雕刻上品。"
	            ],
	            "杂项篇04：名扬天下宣德炉": [
	                "马未都",
	                "2009年02月10日",
	                "在明、清的铜器中，有一种器物让人宠爱有加，这就是宣德炉。本期节目观复博物馆馆长、收藏专家马未都为您讲解宣德炉名气的由来，宣德炉用材、制造工艺的与众不同，香的用途，以及辨别宣德炉真伪的方法。"
	            ],
	            "杂项篇05：东方奇葩景泰蓝": [
	                "马未都",
	                "2009年02月11日",
	                "在数百年之前的紫禁城中，有一种泛着幽蓝光芒的器物，百年来它一直都是皇帝独享的特殊器物，这便是紫禁城皇家宝库中曾经最为神秘的珍品——景泰蓝。这些如今我们在生活中也可以经常见到的景泰蓝，为什么当年只有皇帝可以独自享有？而在曾经的历史上，有许多皇家的瓷器、玉器，民间都有过类似的工艺来制作，为什么景泰蓝却在明清两朝出现以来，数百年几乎没有走出过宫廷？在它的背后究竟有着怎样神奇而复杂的制作手段？而在这几百年之间，这一件件皇家用过的景泰蓝背后究竟隐藏着怎样奇特的传奇故事？本期马未都先生介绍了自己与景泰蓝的不解之缘。"
	            ],
	            "杂项篇06：掌中乾坤鼻烟壶（上）": [
	                "马未都",
	                "2009年02月12日",
	                "本期嘉宾观复博物馆馆长马未都介绍了古时的鼻烟壶，鼻烟的出处，中国开始制造鼻烟壶的时期和当时鼻烟壶的材料和造型设计。"
	            ],
	            "杂项篇07：掌中乾坤鼻烟壶（下）": [
	                "马未都",
	                "2009年02月13日",
	                "大清王朝鼎盛时期的康熙、雍正、乾隆三朝皇帝，曾经以酷爱各种古董珍玩而给今天的人们留下过深刻的印象。但是，这几位帝王还有一种特殊的爱好，就是对鼻烟都情有独钟，他们的宫廷之中也因此收藏了无数各式各样的鼻烟壶。在当年的宫廷之上，这些皇帝们对于鼻烟和鼻烟壶的痴迷，究竟达到了怎样的程度？在许多鼻烟壶中的玻璃鼻烟壶，成为了其中非常特殊的一种，长久以来一直把玻璃当作稀罕之物的中国，何以会出现如此大量的玻璃鼻烟壶？在这些玻璃鼻烟壶内部那些笔画细腻的图画，当时的人们究竟又是凭借着怎样非同凡响的技艺绘制上去的。本期马未都就介绍这段历史。"
	            ],
	            "大结局：薪火相传说收藏": [
	                "马未都",
	                "2009年02月14日",
	                "本期节目为《马未都说收藏》的大结局。在今天的节目中马未都先生为我们总结了前面的节目，补充讲了葫芦器。同时为我们揭示了中国收藏的灵魂与生命。"
	            ]
	        }
	    ],

	    "历史人物的悲剧": [
	        "邱紫华",
	        "2008/01/14~2008/01/16",
	        "",
	        {
	            "唐太宗成功的背后": [
	                "邱紫华",
	                "2008年01月14日",
	                "提起唐太宗李世民来，大概没有人不知道，他是中国历史上一位了不起的帝王。那么，究竟是什么样的原因，使他成为麦克白式的人物，从而充满了悲剧色彩的呢？他在得到许许多多的同时，又究竟失去了什么？为什么他要违反惯例，一定要调看当时史官撰写的《国史》、《实录》等书？为什么他当上皇帝以后，很快就为被他杀死的哥哥李建成、弟弟李元吉进行局部平反？所有这些事情的背后究竟隐藏着什么样的秘密"
	            ],
	            "贵妃之死": [
	                "邱紫华",
	                "2008年01月15日",
	                "杨贵妃作为中国古代的四大美女之一，她的名字与故事在历史上流传了千百年。而一千多年后的今天，我们对这个名字依然耳熟能详。但是，这个曾经只是寻常百姓家的女孩，她是如何成为“回眸一笑百媚生，六宫粉黛无颜色”的一代贵妃的呢？难道这一切仅仅只是因为她非同寻常的美丽吗？而这个此后成为唐玄宗万千宠爱集于一身的传奇女人，究竟又为什么会在人生顶峰之时，落得个惨死于荒山野岭马嵬坡的下场，酿成了流传千古的历史悲剧？难道只是因为我们惯常所说的“红颜祸水”吗？"
	            ],
	            "两个错位皇帝": [
	                "邱紫华",
	                "2008年01月16日",
	                "在漫长的中国王朝历史上，曾经有过成百上千的帝王和君主，也有过无数可能或不可能登上皇帝宝座的人们，为了争夺至尊的皇权而演绎了无数充满着血腥、阴谋以及欲望的传奇故事。而在这许许多多的人物当中，却有着几个特立独行的异类，他们虽然无意于皇帝宝座，但最后却阴差阳错地当上了皇帝。那么，这样奇怪的皇帝都是谁？他们的命运在这干错行的煎熬中又会怎样？"
	            ]
	        }
	    ],

	    "诗歌唐朝": [
	        "莫砺锋",
	        "2008/01/21~2008/01/25、2008/06/09~2008/06/13",
	        "历代的诗歌成就，最接近唐诗的是宋诗，就是元明清那段比较差一点，宋诗最接近唐诗，宋代的诗人对唐诗就有非常高的评价，我们看北宋三大诗人之一王安石，王安石说过一句话，说“世间好语言，以被老杜道尽”，老杜就是杜甫，就是世界上好的句子都被杜甫给写完了。他又说一句话，说“世间俗语言”，就是通俗的好的句子，“已被乐天道尽”。乐天就是白乐天，就是白居易，就是王安石认为，典雅的好的诗句，优美的句子，都被杜甫写光了，而通俗一点好的诗句，都被白居易写光了。王安石，他作为一个大诗人，他有这样一种感受，觉得唐朝的诗人太了不起，几乎把所有好句子都写掉了，唐代社会、全社会从上到下都有崇尚诗歌的风气。在这样一种风气下面，当然很多人，大家都来写诗，有才华的人，都把他们的才华用在诗歌写作上，所以我们说唐诗要不好也难，它一定会好。那么，唐诗究竟好在哪里呢？为什么唐诗能够成为中国古典诗歌成就的最高峰呢？南京大学中文系莫砺锋教授，做客百家讲坛，将为您精彩讲述《诗歌唐朝》系列节目。",
	        {
	            "唐朝气象": [
	                "莫砺锋",
	                "2008年01月21日",
	                "历代的诗歌成就，最接近唐诗的是宋诗，就是元明清那段比较差一点，宋诗最接近唐诗，宋代的诗人对唐诗就有非常高的评价，我们看北宋三大诗人之一王安石，王安石说过一句话，说“世间好语言，以被老杜道尽”，老杜就是杜甫，就是世界上好的句子都被杜甫给写完了。他又说一句话，说“世间俗语言”，就是通俗的好的句子，“已被乐天道尽”。乐天就是白乐天，就是白居易，就是王安石认为，典雅的好的诗句，优美的句子，都被杜甫写光了，而通俗一点好的诗句，都被白居易写光了。王安石，他作为一个大诗人，他有这样一种感受，觉得唐朝的诗人太了不起，几乎把所有好句子都写掉了，唐代社会、全社会从上到下都有崇尚诗歌的风气。在这样一种风气下面，当然很多人，大家都来写诗，有才华的人，都把他们的才华用在诗歌写作上，所以我们说唐诗要不好也难，它一定会好。那么，唐诗究竟好在哪里呢？为什么唐诗能够成为中国古典诗歌成就的最高峰呢？南京大学中文系莫砺锋教授，做客百家讲坛，将为您精彩讲述《诗歌唐朝》系列节目之《唐诗气象》。"
	            ],
	            "诗抒胸怀": [
	                "莫砺锋",
	                "2008年01月22日",
	                "中国的诗歌跟西方诗歌有一个很大的不同，就在于中国的诗歌从本质上讲，都是抒情诗，我们读欧洲的诗，我们看有很多是叙事诗，它的诗歌是写一个故事。从《荷马史诗》开始，它讲一个故事，有情节、有人物，中国的诗不一样，中国古诗主要的是抒情，它主要的诗，写诗人自己的一些情感，一些感想，那么唐诗当然也是这样子，所以顾名思义，这个咏怀也就是唐诗中间最重要的主题。我想我们读唐诗，读咏怀这一类主题的时候，最主要的恐怕不是说，读了李白的诗飘飘然，像神仙一样，读了杜甫的诗，里面诗写得怎么精美，对仗怎么工整，最主要的恐怕是从里面汲取一种人格上的熏陶，那么，我们能从唐朝的咏怀诗中吸取怎样的人格熏陶呢？唐诗中的咏怀主题，又表达了什么样的思想感情呢？南京大学中文系莫砺锋教授，做客百家讲坛，将为您精彩讲述《诗歌唐朝》系列节目之《诗抒胸怀》，形象地展现了唐诗中咏怀诗的特点及风格。"
	            ],
	            "怀才不遇": [
	                "莫砺锋",
	                "2008年01月23日",
	                "讲述唐朝以历史题材为主题的咏史诗的含义和思想。"
	            ],
	            "沧海桑田": [
	                "莫砺锋",
	                "2008年01月24日",
	                ""
	            ],
	            "君子之交": [
	                "莫砺锋",
	                "2008年01月25日",
	                ""
	            ],
	            "忧国情怀": [
	                "莫砺锋",
	                "2008年06月09日",
	                "唐朝诗人杜甫的文学作品中充满了忧国忧民的情感，正因为如此他的诗被誉为“诗史”。那么他的诗有什么特别之处哪？南京大学中文系莫砺锋教授讲述了唐朝诗人杜甫诗中忧国忧民的情怀。"
	            ],
	            "天伦之情": [
	                "莫砺锋",
	                "2008年06月10日",
	                "介绍了唐代诗人杜甫。情圣杜甫在诗歌中表现出的天伦之情，是其他唐朝诗人所不及的。节目中还介绍了一些唐代的诗词。"
	            ],
	            "送别之情": [
	                "莫砺锋",
	                "2008年06月11日",
	                "南京大学中文系教授莫砺锋讲述了唐代人用怎样的方法表达送别之情，书信典故的由来，以及李商隐和杜甫书信诗歌有着怎样的意境。"
	            ],
	            "山水有情": [
	                "莫砺锋",
	                "2008年06月12日",
	                "山水诗是唐朝诗歌的重要组成部分，唐朝诗人们也多喜欢游历名山大川，解读唐朝代表诗人王维的诗歌。"
	            ],
	            "爱情诗语": [
	                "莫砺锋",
	                "2008年06月13日",
	                "南京大学中文系教授莫砺锋讲述了唐朝人爱情和婚姻的观念、“月老”故事的由来和唐诗中的爱情模式，并讲述了李白、崔护及李商隐描写爱情的诗歌。"
	            ]
	        }
	    ],

	    "于丹《论语》感悟": [
	        "于丹",
	        "2008/02/04~2008/02/13",
	        "在中国儒家文化中，特别提倡孝道，孔子认为，孝，是做人的根本道德，所以中国的传统文化提倡：百善孝为先。但是从父父子子，君君臣臣的封建社会发展出来的孝道，在两千多年后的今天，是否还是那么重要？在日新月异的现代社会里，儿女和父母之间，由于生活环境的不同，认知事物的不同，不可避免地会产生代沟，发生矛盾和冲突是难免的，在这种情况下，我们应该怎么做才为孝？孔老夫子毕竟生活在两千多年以前，他有关孝道的准则，在我们现代社会中还能够适用吗？我们现代人又该如何理解孝道呢？",
	        {
	            "特别节目 本色于丹（上）": [
	                "于丹",
	                "2008年02月04日",
	                ""
	            ],
	            "特别节目 本色于丹（下）": [
	                "于丹",
	                "2008年02月05日",
	                ""
	            ],
	            "特别节目 于丹《论语》心得回顾": [
	                "于丹",
	                "2008年02月06日",
	                ""
	            ],
	            "孝敬之道": [
	                "于丹",
	                "2008年02月07日",
	                "在中国儒家文化中，特别提倡孝道，孔子认为，孝是做人的根本道德，所以中国的传统文化提倡百善孝为先。但是从父父子子、君君臣臣的封建社会发展出来的孝道，在两千多年后的今天，是否还是那么重要？在日新月异的现代社会里，儿女和父母之间，由于生活环境的不同，认知事物的不同，不可避免地会产生代沟，发生矛盾和冲突是难免的，在这种情况下，我们应该怎么做才为孝？孔老夫子毕竟生活在两千多年以前，他有关孝道的准则，在我们现代社会中还能够适用吗？我们现代人又该如何理解孝道呢？"
	            ],
	            "智慧之道": [
	                "于丹",
	                "2008年02月08日",
	                "其实在《论语》里面，从始至终充满着智慧，智慧是洋溢在字里行间的，它不见得是拎出来的一句两句警句，更多的时候它是一种思维的方式，所以《论语》里面总是用最朴素的话，去点明那个至极的真理，樊迟在问老师什么是智的时候，老师就说了两个字叫做知人。今天我们来聊一聊关于《论语》中智慧的话题，其实在《论语》里面，从始至终充满着智慧，智慧是洋溢在字里行间的，它不见得是拎出来的一句两句警句，更多的时候它是一种思维的方式，所以《论语》里面总是用最朴素的话，去点明那个至极的真理，樊迟在问老师什么是智的时候，老师就说了两个字叫做知人。"
	            ],
	            "学习之道": [
	                "于丹",
	                "2008年02月09日",
	                "我们提到过《论语》里面有很多智慧，其实智慧在人心理怎么酝酿起来的？一个很重要的方法就是后天学习。但是每个人都有向学的心愿，可学习质量不同，什么人能够真正学出效率来？这里面大有深意。在这个世界上有很多概念，都是一字之遥，人有雄心是好事，要有野心就不大好了，人有理想没有错，但仅只停留在空想的话，那也就是一场空梦而已。怎么样能够想到一个理想的可行之境，那是要学的。"
	            ],
	            "诚信之道": [
	                "于丹",
	                "2008年02月10日",
	                "孔老夫子认为，诚信是做人的根本原则。诚信不仅是儒家伦理的重要内容，也是中华民族的传统美德。诚信是健康人格的体现，只有做到以诚待人、言而有信，才会赢得别人的尊重和认可。因此，在中华民族博大精深的文化传统中，诚信二字也一直被世人广为传颂。但是，在现代社会中，确实存在着背信弃义，甚至以诈骗的手段谋取个人利益的现象，难道讲求诚信的价值已经过时了吗？面对社会上种种物质利益的诱惑，我们该怎么做才能坚守诚信？"
	            ],
	            "治世之道": [
	                "于丹",
	                "2008年02月11日",
	                "《论语》在很多时候都谈到了治世的道理，但孔子的治世之道并不抽象和深奥，孔子一直在用最朴素的语言和最浅显的道理，向他的弟子们陈述治世为政的基本原则，向我们描绘他心目中的理想社会。而他的这个理想，也正是中国几千年来的理想。《论语》的治世理念是德政，孔子的理想社会是以道德礼乐维系的和谐社会。那么，于丹教授对于《论语》的治世之道会有什么样的解读和感悟？孔子的德政理想到底是什么样子？这种政治理想又该如何具体实施？而《论语》的治世之道对于我们又有什么样的启发呢？"
	            ],
	            "忠恕之道": [
	                "于丹",
	                "2008年02月12日",
	                "现代社会有太多的评判标准，如果我们的心迷失了方向，就根本无法判断自己行为的对错。特别是当自己有一颗忠诚于事业的心，却总是怀才不遇，无人赏识时，该怎么做才为忠？我们自己将心比心善待他人，却被别人恶意伤害时，该如何做才为恕？如果我们真正做到了忠恕二字，生活会不会变得更美好呢？"
	            ],
	            "仁爱之道": [
	                "于丹",
	                "2008年02月13日",
	                "仁爱，是孔子儒家思想的核心内容，同时这一思想，也贯穿于他的政治、教育、伦理、文化主张的诸多方面，尤其是在做人的问题上，在孔子看来，仁爱是做人的根本。那么，什么样的人才可以称得上是志士仁人？于丹教授认为，仁爱不仅是一种人格情怀，同时也是一种非常具体的行为方式。这样的一种大气度、大智慧，并不是与生俱来的，而是后天修身、克己的结果。"
	            ]
	        }
	    ],

		"康熙大帝": [
	        "阎崇年",
	        "",
	        "全面介绍了康熙皇帝起伏跌宕的人生，特别是６１年的执政经历，从国际、平民、电视、公正和人文等五大视角，对康熙帝的成长经历、丰功伟绩、日常生活、遗憾缺失等一一进行了阐述。",
	        {
	            "开篇：伟大时代": [
	                "阎崇年",
	                "2008年03月02日",
	                "当时光穿越了无数的战火与动荡，回到三百346年前的紫禁城，在太和殿那高高的皇帝宝座上，有一个只有八岁，脸上长有不少麻点的少年天子，正在俯瞰着匍匐在他脚下的大小臣工以及他那庞大的泱泱帝国。此时此刻，他是否会想到，自己在这皇帝宝座上一坐便是漫长的六十一年？他是否会想到，他的一生将会历经风雨而名留史书？而在这样的时候，在遥远的西方世界又发生着怎样的巨变？"
	            ],
	            "生于忧患": [
	                "阎崇年",
	                "2008年03月08日",
	                "公元1654年5月4日，在这个看似平常的一天里，大清王朝顺治皇帝的第三个儿子玄烨降生了，他就是日后威名远扬的康熙皇帝。然而，这样一个日后登上大清王朝皇帝宝座的皇子，在他的身上却让人诧异的流淌着三个民族的血液。如此奇怪的一切究竟为什么会发生？"
	            ],
	            "少年天子": [
	                "阎崇年",
	                "2008年03月09日",
	                "公元1661年的正月初七，当整个大清王朝的臣民们，还沉浸在一片过年的喜庆气氛中的时候，曾经的少年天子顺治皇帝，却在24岁这一年的新年，出人意料的突然死去！此时此刻，整个紫禁城清冷肃杀的氛围，却难以掩饰大小臣工们心中的慌乱与不祥的预感，这个曾经意气风发的顺治皇帝怎么就突然死了？顺治帝的皇子们都还年幼，他留下的这个皇位究竟由谁继承？难道要再立一个少年天子吗？在这其中会不会又要上演当年争夺皇位的紧张一幕？然而三个月之后，当大清王朝的第二位少年天子康熙登上皇帝宝座的时候，却又让今天的我们惶惑不已，这个名叫爱新觉罗玄烨的8岁皇子，仅仅只是顺治8个儿子中的普通一员，更何况他并非皇长子，而是顺治的三皇子究竟是怎样特殊的历史机缘，让这样一个曾经普通的皇子成为了日后威名显赫的康熙大帝？年仅8岁的他又何以君临天下，承担起一个王朝的重任？今天北京社会科学院研究员、中国紫禁城学会副会长阎崇年，与我们一同回到公元1661年的春天，真实再现一个少年天子的登基历程，讲述康熙大帝第三集少年天子。"
	            ],
	            "智擒鳌拜": [
	                "阎崇年",
	                "2008年03月15日",
	                "公元1667年的七月初七，这一天对于十四岁的康熙皇帝来说，是一个难忘的日子。在这一天，他在紫禁城的太和殿举行了亲政大典，从此开始了此后漫长的皇帝生涯。然而，当等待了六年的康熙终于可以君临天下的时候，他的心头却笼罩着一团难以言说的阴云，顺治皇帝临死前任命的四位辅政大臣，在短短的六年时间里，已经成为了权臣鳌拜一个人的天下，他也从未把这个少年皇帝放在眼里。那么，年仅十多岁的康熙皇帝，究竟凭借什么竟然可以在很短的时间里，就铲除了曾经不可一世的权臣鳌拜？这一段曾经在中国历史上演绎了无数版本的传奇，在真实的历史上它的真相究竟又在哪里？而与此差不多同一时代，远在俄国的少年彼得大帝，也面临着惊人相似的难题，他又将如何完成他的绝地反击，夺回皇权？"
	            ],
	            "御门听政": [
	                "阎崇年",
	                "2008年03月16日",
	                "14岁的康熙皇帝在1667年举行了盛大的亲政大典，并且在两年侯一举铲除了权臣鳌拜的时候，他终于可以成为一个真正的皇帝君临天下。但是康熙皇帝此后的日子绝非我们想象的快乐无边。等待他的是此后50多年如一日的艰辛皇帝生涯。或许有人会对这样的描述感到奇怪：一个锦衣玉食的皇帝怎么会有艰辛的生活呢？而对于这个300年前的皇帝他每一天的工作和生活的细节我们更是知之甚少。在那些宏大的文治武功的背后，这位皇帝在宝座上所度过的20000多个忙碌的日日夜夜却被我们轻易的忽略了。有谁知道康熙每天几点起床？几点开始上班？几点睡觉? 在哪里开始一天的工作？工作到几点？他是不是像今天的我们一样可以又休假？今天北京市社会科学院研究员，中国紫禁城学会副会长阎崇年为我们细致入微的展现康熙皇帝鲜为人知的日常工作与生活，讲述康熙大帝第五集御门听政。"
	            ],
	            "削平三藩": [
	                "阎崇年",
	                "2008年03月22日",
	                "公元1673年是康熙做皇帝的第12个年头，这一年对于康熙皇帝来说一定是永生难忘的日子，就在康熙虚岁20岁的这一年，以吴三桂为首的南方三个藩王发动了一场席卷半个中国、历时8年的大叛乱，而在康熙皇帝所经历的这一次难忘的生死考验之中，他的对手是62岁，征战无数，老谋深算的吴三桂。更何况这一段时间又接连发生了京师大地震、太和殿大火以及康熙皇后的突然崩逝。这一连串的天灾人祸让年轻的康熙皇帝经历了人生最为黑暗的时光。那么是什么让康熙皇帝在如此逆境中奋起？又是什么让年轻的康熙皇帝在绝望中克服了重重困难，历时8年，最终战胜了来势汹汹的吴三桂？在康熙皇帝所经历的这一次难忘的人生考验之中我们究竟又能从中汲取怎样宝贵的人生经验呢？今天北京市社会科学院研究员，中国紫禁城学会副会长阎崇年为我们真实再现300多年前那一场生与死的较量，讲述康熙大帝第六集削平三藩。"
	            ],
	            "收揽士心": [
	                "阎崇年",
	                "2008年03月23日",
	                "28岁的康熙皇帝历时八年终于平息了三藩之乱之后，康熙皇帝紧锁了八年的眉头并没有因为这样一场空前的胜利而有所舒展。他的大清王朝仍旧处在危机四伏中。天下的人心，特别是士人之心仍旧对他这个王朝充满了抵触的情绪。一贯就深知“得民心者得天下”的康熙皇帝面对摆在眼前，急需解决的棘手难题，有什麽办法可以保持他的王朝基业长兴呢？北京市社会科学院研究员，中国紫禁城学会副会长阎崇年为我们真实再现康熙皇帝在这其中所付出的种种细致而艰辛的努力，讲述康熙大帝第七集收揽士心。"
	            ],
	            "保卫北疆": [
	                "阎崇年",
	                "2008年03月30日",
	                "北疆告急，敌自何来？来自沙皇俄国。顺治七年（1650年），哈巴罗夫带领70多人，翻越外兴安岭，侵入黑龙江地方。不久，他们占领头人阿尔巴西住地雅克萨（今阿尔巴津）。第二年，哈巴罗夫侵占索伦头人托尔金的住地。 托尔金是清太宗皇太极额驸巴尔达齐的亲戚。顺治十五年（1658年），俄军重新占领了尼布楚（尼布楚河与石勒喀河汇流处）。面对沙皇俄国日渐逼近的锋芒，康熙皇帝究竟会如何抗击侵略，而这其中究竟又将有多少可歌可泣的故事？敬请关注《康熙大帝》之《保卫北疆》。"
	            ],
	            "以农为本": [
	                "阎崇年",
	                "2008年04月05日",
	                "嘉宾阎崇年为观众讲述了康熙皇帝在“先农坛”行“亲耕礼”并主持编绘《耕织图》的故事，足见康熙皇帝对农业以及民生的重视。"
	            ],
	            "治理黄河": [
	                "阎崇年",
	                "2008年04月06日",
	                "北京社会科学研究院副会长阎崇年通过“三重??重视治河、重用靳辅、重要经验“三个方面讲述了康熙大帝治理黄河背后那些鲜为人知的故事。"
	            ],
	            "六下江南": [
	                "阎崇年",
	                "2008年04月12日",
	                "本期节目中，北京社会科学院研究员、中国紫禁城学会副会长阎崇年讲述了康熙二十三年，三十岁的康熙皇帝刚刚完成了他削平“三藩之乱”、统一台湾的重任，便马不停蹄地率领宏大的南巡船队从北京扬帆起航，开始了他第一次下江南的新奇旅程。这一次，是康熙皇帝第一次踏上他南方的国土，一路上的种种见闻，让康熙皇帝兴致勃勃。此后的二十四年之间，这位皇帝不知疲倦地开始了他多达六次的江南之行。本期节目分析和解读了康熙这多达六次的高密度南巡背后所隐藏的动机，并对电视剧中演绎的康熙微服私访的故事进行了考证。"
	            ],
	            "御史弹相": [
	                "阎崇年",
	                "2008年04月13日",
	                "本期节目讲了一个名叫郭?的御史弹劾当朝大学士明珠，后有四个大学士，五个尚书一级的官员，被革职查办，牵扯其中的官员更是不计其数，一纸弹劾奏章引发了几乎波及所有官员的政治地震。"
	            ],
	            "康熙字典": [
	                "阎崇年",
	                "2008年04月19日",
	                "康熙中后期出现文化发展和兴盛的时期。阎崇年介绍了代表作品《康熙字典》《全唐诗》《古今图书集成》的创作背景和主要内容。"
	            ],
	            "爱好西学": [
	                "阎崇年",
	                "2008年04月20日",
	                "三百多年前，满汉官员中有一些外国人，南怀仁比利时人，精通天文历法，会制造天文仪器，康熙皇帝对内传承中华文化对外学习西方文化，中国科技由发展到衰落使得封建专制日益严重。本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年为大家讲述康熙对外来文化的喜爱。"
	            ],
	            "皇家匠师": [
	                "阎崇年",
	                "2008年04月26日",
	                "一百多年前，康熙皇帝在北京西郊所修建的畅春园以及他的子孙继续修建的圆明园，乃至康熙皇帝在更远地区修建的承德避暑山庄，都成为了当时欧洲人心目中向往的东方仙境。而这所有的一切，都与一个叫雷发达的家族有着密切的联系，没有他们或许就没有这所有恍若人间仙境的皇家园林，而多年前康熙皇帝曾经举行过无数次重大典礼的紫禁城太和殿，在历史上却遭到过一次又一次的焚毁，而这一次在康熙皇帝眼皮底下，这座大殿再次遭到焚毁，雷发达又一次重建了这座皇家大殿。在最后这些大殿成为中国建筑史上的辉煌也是世界文化遗产。"
	            ],
	            "读书之道": [
	                "阎崇年",
	                "2008年04月27日",
	                "在三百年前的紫禁城里，大清帝国的守护者夜夜在灯下伏案苦读，他就是这个王朝的掌舵人??康熙皇帝。在这样一盏灯下，康熙皇帝无论每天的政务有多么繁忙，六十多年几乎每一个夜晚，康熙都是这样与书相伴，彻夜苦读。其间他的主要著述有：《御制文集》、《诗集》、《论集》、《语录》等。六十多年始终手不释卷、学习到老，留给后人无数的精神财富。"
	            ],
	            "养生之道（上）": [
	                "阎崇年",
	                "2008年05月10日",
	                "本节目由北京社会科学院研究员、中国紫禁城学会副会长阎崇年给我们分析了一代帝王康熙饮食起居，讲述了康熙皇帝的养生秘诀。"
	            ],
	            "养生之道（下）": [
	                "阎崇年",
	                "2008年05月11日",
	                "康熙皇帝8岁登基，在位61年，是历史上少见的长寿皇帝。那是什么秘诀让康熙皇帝能够在如此繁忙的工作中依然长寿哪？北京社会科学院研究员、中国紫禁城学会副会长阎崇年为我们细节再现这位长寿皇帝的日常生活与我们一同分享康熙帝的养生秘诀。"
	            ],
	            "后宫生活": [
	                "阎崇年",
	                "2008年05月17日",
	                "一代明君康熙大帝深得民心，然而他的后宫生活我们去甚少问津。今天，中国紫禁城学会副会长、北京社会科学院研究员阎崇年，就为我们讲解康熙大帝的后宫生活。"
	            ],
	            "立废太子": [
	                "阎崇年",
	                "2008年05月18日",
	                "本期百家讲坛介绍了清朝康熙皇帝文治武功的背后，有一件最苦恼的、最悲哀、最无助的事，那就是太子的两度立废。主要原因是由于立的太子后，他变得专权、恶欲、无情且不接受别人意见，就是在康熙死后别人也没有知道这太子立的到底是谁，为此在皇子之间又展开了争权的战斗。"
	            ],
	            "盛世景象": [
	                "阎崇年",
	                "2008年05月24日",
	                "本期百家讲坛是康熙大帝系列节目之二十一，69岁的康熙皇帝在畅春园里逝去，在他的晚年，儿子们为了争夺皇位骨肉相残。我们重新走进这位帝王回味他的时代，品味他的人生。"
	            ],
	            "五大缺憾": [
	                "阎崇年",
	                "2008年05月25日",
	                "开创的康乾盛世，绵延百年之久，但在盛世景象背后却隐藏着康熙六十一年皇帝生涯的五大遗憾，阎崇年讲述康熙皇帝的五大遗憾。"
	            ],
	            "盛世宝鉴": [
	                "阎崇年",
	                "2008年05月31日",
	                "本期节目北京社会科学院研究员、中国紫禁城学会副会长阎崇年从国际有利环境、周边国家和睦、国内有利因素、满洲民族新兴和康熙个人因素几个方面为我们讲述清朝初期国家兴盛的原因。"
	            ],
	            "特别节目 青梅煮酒说康熙": [
	                "阎崇年",
	                "2008年06月01日",
	                "嘉宾北京社会科学院研究员阎崇年和著名历史小说家二月河评价了康熙的历史地位、康熙的历史功过以及康熙对后人的启迪。"
	            ]
	        }
	    ],

	    "周汝昌眼中的四大名著": [
	        "周汝昌",
	        "2008/03/17~2008/03/21",
	        "在我国文学史上，有四部小说被人们誉为“四大名著”，它们是《三国演义》、《水浒传》、《西游记》和《红楼梦》，小说作为一种文学样式，有着漫长而复杂的发展过程。四大名著无疑是其中的最高峰。那么，如果我们追根溯源，四大名著的源头究竟是什么？四大名著最本质、最重要的特点又是什么呢？四大名著，它真正要表达的内涵是什么？周汝昌先生又会有怎样独到的分析呢？从今天开始，已经九十高龄的著名红学家、古典文学研究家周汝昌先生做客《百家讲坛》，精彩讲述系列节目《周汝昌眼中的四大名著》。",
	        {
	            "《三国演义》的内涵": [
	                "周汝昌",
	                "2008年03月17日",
	                "周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
	            ],
	            "《水浒传》的艺术成就": [
	                "周汝昌",
	                "2008年03月18日",
	                "周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
	            ],
	            "从“三国”到“水浒”": [
	                "周汝昌",
	                "2008年03月19日",
	                "周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
	            ],
	            "《西游记》的真诚": [
	                "周汝昌",
	                "2008年03月20日",
	                "周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
	            ],
	            "《红楼梦》中情": [
	                "周汝昌",
	                "2008年03月21日",
	                "周汝昌，一位学贯中西的红学大师，六十年笔跟不辍，被誉为新中国红学考据派研究第一人。《三国演义》、《水浒传》、《西游记》、《红楼梦》，四部中国古典文学的巅峰之作。周汝昌眼中的四大名著，到底有着怎样与众不同的价值？《三国演义》与正史的区别究竟是什么呢？《水浒传》的绿林英雄到底会给周汝昌先生留下怎样的印象呢？《西游记》中的金箍棒与《红楼梦》中的通灵宝玉有何关系？中华文化的无穷魅力，会对当代中国人有着怎样的文化滋养？"
	            ]
	        }
	    ],

	    "周岭解密曹雪芹": [
	        "周岭",
	        "2008/03/31~2008/04/04、2008/04/07~2008/04/11",
	        "八七版电视剧《红楼梦》编剧周岭通过史料讲述了《红楼梦》作者曹雪芹的相貌、脾气秉性、行事风格，以及曹雪芹的诗歌、卒年和年龄。",
	        {
	            "书稿丢失之谜": [
	                "周岭",
	                "2008年03月31日",
	                "八七版电视剧《红楼梦》只有八十回，后半部分的手稿丢失，这些年手稿丢失的原因大部分人不得而知。本期节目编剧周岭为观众讲述曹雪芹的《红楼梦》手稿丢失的原因。原因出于一个偶然的意外，他的全部书稿毁于编纂《四库全书》。"
	            ],
	            "脂砚斋之谜": [
	                "周岭",
	                "2008年04月01日",
	                "嘉宾周岭讲述了脂砚斋的身世，脂砚斋对《红楼梦》的贡献。"
	            ],
	            "著书之谜：《红楼梦》在何地创作": [
	                "周岭",
	                "2008年04月02日",
	                "八七版电视剧《红楼梦》编剧周岭讲述了曹家败落后，曹雪芹与家人来到北京，晚年他在北京西郊贫困度日并在那里走完了生命最后的路程。有人说曹雪芹是到了北京，在北京西郊黄叶村著书《红楼梦》的，但周岭先生却否认这一说法，并拿出以下证据：1、甲戌本；2、中秋诗。乾隆十九年这一时间点为考证曹雪芹在何时创作《红楼梦》提供了依据。之后，周岭先生讲述了曹雪芹在学堂而不是在西山写出《红楼梦》的结论。"
	            ],
	            "曹家发迹之谜": [
	                "周岭",
	                "2008年04月03日",
	                "《红楼梦》被称为一部旷世奇书它的神奇体现于书中，暗示了康、雍、乾三朝的政治时局。而作者曹雪芹家族的兴衰荣辱又与其紧密相连，所以要读懂《红楼梦》首先就要了解曹雪芹的家世的发迹秘密，八七版电视剧《红楼梦》编剧周岭先生为我们讲述了曹家的家世背景。"
	            ],
	            "曹家败落之谜": [
	                "周岭",
	                "2008年04月04日",
	                "八七版电视剧《红楼梦》编剧周岭先生讲述了曹家败落的直接诱因是曹頫被革职，雍正没有穷治曹家为曹家留了房屋，但曹家因为经济上的原因无人经理后事而败落。"
	            ],
	            "文化传承之谜": [
	                "周岭",
	                "2008年04月07日",
	                "八七版电视剧《红楼梦》编剧周岭讲述了曹雪芹在家族败落时，披阅十载、增删五次重要完成了中国古代文学的巅峰之作《红楼梦》。曹雪芹吸取了儒家、道家、佛家三大中华传统文化的精髓，接受了儒家理论，在此基础上传承了文化。之后，周岭讲了曹雪芹创作的《红楼梦》打破了传统的思想和写法，而秉正邪两赋是曹雪芹最重要的思想。"
	            ],
	            "曹雪芹其人": [
	                "周岭",
	                "2008年04月08日",
	                "八七版电视剧《红楼梦》编剧周岭通过史料讲述了《红楼梦》作者曹雪芹的相貌、脾气秉性、行事风格，以及曹雪芹的诗歌、卒年和年龄。"
	            ],
	            "诗才之谜": [
	                "周岭",
	                "2008年04月09日",
	                "八七版电视剧《红楼梦》编剧周岭先生解读《红楼梦》里的诗，以及曹雪芹的朋友们对曹雪芹“诗才”的评价。周岭先生还推翻了有些人对《红楼梦》中部分诗作属于剽窃的质疑，提出了从《红楼梦》中学习写诗的可能性。"
	            ],
	            "杂学之谜": [
	                "周岭",
	                "2008年04月10日",
	                "本期节目讲述曹雪芹的家事、文化传承等方面的介绍。我们了解到曹雪芹文化积淀的厚重与深邃，像曹雪芹在《红楼梦》里细致的描写，比如衣食住行，茶酒戏药乃至民俗游艺等各个方面的学问，这些与人们息息相关的被称为杂学。"
	            ],
	            "狱神庙之谜": [
	                "周岭",
	                "2008年04月11日",
	                "我们现在看到的《红楼梦》通行本，前80回是由曹雪芹所著，后半部分是由别人续写。后半部的丢失书稿，为世人所叹惜。本期节目继续解密曹雪芹，讲述后半部分书稿狱神庙之谜。"
	            ]
	        }
	    ],

	    "唐史系列03：唐高宗真相": [
	        "孟宪实",
	        "2008/04/14~2008/04/18、2008/04/21~2008/04/24",
	        "唐高宗，唐朝历史上一个尴尬的皇帝。人们一提起他，首先想到的就是他的父亲唐太宗，以及他的夫人武则天，他本人的身影反倒模糊不清。他的很多行为，也让后人分不清究竟是懦弱还是精明。有人说他是懦弱无能，有人说他是精明智慧，那么，他的真实形象是什么呢？要回答这些问题，我们就要回顾唐高宗的一生。早年的唐高宗，在他还没有当皇帝，甚至还没有当太子的时候，他有什么样的经历？他又是一个什么样的人呢？中国人民大学国学院孟宪实副教授，做客《百家讲坛》，为您精彩讲述“唐高宗真相”。",
	        {
	            "早年真相": [
	                "孟宪实",
	                "2008年04月14日",
	                "本期节目中国人民大学国学院孟宪实副教授为我们讲述唐朝历史上一位尴尬的皇帝，唐高宗节治，介绍他早年是一个什么样的人以及他是如何当上皇帝的。"
	            ],
	            "仁孝之谜": [
	                "孟宪实",
	                "2008年04月15日",
	                "李治取代他的哥哥成为太子，在唐太宗生病期间小心陪护很孝顺，对兄弟很友善。唐太宗生病期间李治由于长期侍奉在太宗身边，和武则天产生了感情，后来当皇帝很爱民。"
	            ],
	            "舅舅当家": [
	                "孟宪实",
	                "2008年04月16日",
	                "本期讲述了长孙无忌在李治即位之初扮演着什么样的角色，李治和李勣关系很好，李勣为了躲避长孙无忌辞职，李治也对长孙无忌有所顾及。"
	            ],
	            "永徽疑案": [
	                "孟宪实",
	                "2008年04月17日",
	                "永徽时期大唐政坛的政治格局，是李治当皇帝，舅舅长孙无忌当家。长孙无忌是唐高宗李治的舅舅，又是托孤大臣，政治经验丰富，再加上唐高宗李治能够当上皇帝，长孙无忌起的作用最大，所以长孙无忌这时候权力大点，似乎并不过分。但是在永徽三年的时候发生了一起影响深远的案件，房遗爱谋反案。在这个案件的审理中，舅舅长孙无忌与外甥李治之间的关系，开始变得微妙起来，长孙无忌的权力，因为这个案子达到了登峰造极的地步。其实这个案件起因很小，原本只是唐朝高官房玄龄的家庭内部纠纷，在房玄龄死后，他的儿子们之间曝出了兄弟不睦的丑闻。但是这个家庭纠纷案却被长孙无忌审成了一个震动当时政坛的谋反大案。历史上有人认为这是长孙无忌想趁此机会弄权打击政治对手的结果，也有人提出质疑，其实这个案件背后的深层原因是高宗想铲除朝廷的不稳定因素。本期节目中国人民大学国学院副教授孟宪实讲述了这一个小小的家庭纠纷演变成惊天谋反大案的过程，并讲述了房遗爱谋反案的背后真相。"
	            ],
	            "废后之谜": [
	                "孟宪实",
	                "2008年04月18日",
	                "小公主是唐高宗和武则天生的小女儿，史书记载武则天为了当皇后而亲手杀死了自己的女儿，嫁祸给王皇后，孟宪实教授讲述废后之谜，唐高宗为了夺回权利从王皇后处找到了突破口，废后。"
	            ],
	            "舅甥争锋": [
	                "孟宪实",
	                "2008年04月21日",
	                "本期讲述唐高宗李治与长孙无忌的争权夺势，唐高宗李治为了夺回属于自己的皇帝的权力，想到了利用换皇后的理由，突破长孙无忌的防线。"
	            ],
	            "君臣对决": [
	                "孟宪实",
	                "2008年04月22日",
	                "本期节目中国人民大学国学院孟宪实副教授为我们讲述唐高宗与他的几位信臣争斗的故事，唐高宗为了废王立武而亲自登门拜访舅舅长孙无忌，希望他能满足自己的愿望，但是被长孙无忌挡了回来。唐高宗召集长孙无忌、褚遂良、李勣、于志宁四位宰相进殿商量，而李勣不是长孙无忌、褚遂良一派，是他们排挤的对象。所以在殿前商议中，为了统一认识，褚遂良表达了一个对付皇帝的策略。面对褚遂良的义正严辞，李勣只好以生病为由开溜，剩下的三人都是废王立武的反对者，由此一场君臣之间的对决展开了。"
	            ],
	            "权臣命运": [
	                "孟宪实",
	                "2008年04月23日",
	                "本期介绍了唐高宗历经元老大臣的重重阻挠，终于把武则天推上了皇后的位置。一般人看来，废王立武事件只是两个女人之间的后位之争，可事实不是这么简单，它是皇帝和大臣的权力之争，是唐高宗通过废王立武，加强自己皇帝的权威。事实上，唐高宗成功了，武则天已经坐到了皇后的位置上。然而根据史书记载，反对武则天当皇后的那帮大臣：长孙无忌、褚遂良、韩瑗、来济，结局都十分悲惨，他们因各种原因被杀或者被贬。孟宪实先生认为，这其实是有些欲加之罪，何患无词，在史书记载的背后，隐藏着不为人知的秘密。"
	            ],
	            "托孤之谜": [
	                "孟宪实",
	                "2008年04月24日",
	                "本期介绍了唐高宗废王立武事件之后，终于摆脱了受制于人的状态，打击了以长孙无忌为首的反对派。曾经权倾朝野的长孙无忌，最后被逼自杀，落得个家破人亡的悲惨局面。一般人认为，这个悲剧的缘由就是，唐太宗当年在临终托孤的时候，不该把权力完全放给长孙无忌，否则就不会造成外戚干政的悲剧，而且长孙无忌的妹妹长孙皇后，也曾几次提醒唐太宗，不要让长孙无忌揽权过度，可是唐太宗在临终托孤的时候，最终还是把权力交给了长孙无忌，唐太宗没有听长孙皇后的劝告。孟宪实先生对此有不同的看法，他认为，在托孤这个事关唐朝命运的问题上，唐太宗还是煞费苦心的，仁弱的太子李治，既需要强有力的大臣长孙无忌的辅佐，又不能让长孙无忌权力过度膨胀，所以唐太宗准备了一明一暗两套托孤方案，也就是为高宗对皇权的绝对控制准备了双保险。同时唐太宗为高宗李治最终从权臣长孙无忌手里夺回皇权也做了秘密安排。"
	            ]
	        }
	    ],

	    "梅兰芳": [
	        "翁思再",
	        "2008/05/01~2008/05/05",
	        "华东师范大学研究员翁思再讲述了抗日战争期间梅兰芳是如何抗日爱国的，解放后梅兰芳又如何改革和保护京剧的以及梅兰芳晚年对京剧的贡献。",
	        {
	            "发愤苦学": [
	                "翁思再",
	                "2008年05月01日",
	                "本期节目由华东师范大学研究员翁忠再讲述了京剧大师梅兰芳小时候刻苦学习京剧的故事。"
	            ],
	            "一举成名": [
	                "翁思再",
	                "2008年05月02日",
	                "本期介绍了梅兰芳经名师指导，刻苦学习，最终一步步成为戏曲名家的故事。"
	            ],
	            "德艺双馨": [
	                "翁思再",
	                "2008年05月03日",
	                ""
	            ],
	            "美的化身": [
	                "翁思再",
	                "2008年05月04日",
	                "梅兰芳美的体现，在舞台上对美的诠释，在生活中对美的感悟。"
	            ],
	            "爱的情怀": [
	                "翁思再",
	                "2008年05月05日",
	                "华东师范大学研究员翁思再讲述了抗日战争期间梅兰芳是如何抗日爱国的，解放后梅兰芳又如何改革和保护京剧的以及梅兰芳晚年对京剧的贡献。"
	            ]
	        }
	    ],

	    "千古中医故事": [
	        "众老师",
	        "",
	        "",
	        {
	            "华佗01：神医传奇": [
	                "王立群",
	                "2008年05月06日",
	                "在世界华人的范围里边，有一个约定俗成的习惯，当人们发自内心地感谢一位救死扶伤的医生的时候，经常会送给医生八个字：华佗再世，妙手回春。也就是说，人们在心目中，把华佗当成了神医的代称。华佗是东汉末年的一个民间医生，他以自己高超的医术为病人解除痛苦，在当时就非常出名。但是中国古代名医众多，为什么后人称赞医生医术高明的时候，要说华佗再世呢？在后人的心目中，华佗为什么会成为医生医术高明的代名词？华佗的医术，究竟有哪些神奇之处？他为什么会成为后人心目中的神医呢？河南大学王立群教授，做客百家讲坛，为您精彩讲述千古中医故事——华佗。"
	            ],
	            "华佗02：华佗之死": [
	                "王立群",
	                "2008年05月07日",
	                "关于华佗之死，在民间流传最广的就是小说《三国演义》中的记载，曹操是杀死华佗的罪魁祸首，人们把指责和谩骂都指向了曹操，曹操为此也背上了千秋骂名。但也有一种声音认为，华佗之死，是他自己要挟曹操的结果。那么历史的真相究竟是什么？曹操和华佗，一个是乱世枭雄，一个是游方郎中，两人似乎关系不大，华佗为什么会死在曹操的手上？在曹操和华佗之间到底发生了什么？一直惟才是举的曹操为什么要杀死身怀绝技的华佗？"
	            ],
	            "扁鹊01：诊病圣手": [
	                "孙立群",
	                "2008年05月08日",
	                "扁鹊是我国中医理论的奠基者，他以自己的实践首创了中医的“四诊法”，也就是我们大家常说的望、闻、问、切，形成了一个比较完整的科学诊断体系。扁鹊的一生留下了许多传奇故事。尤其引人注目的是，司马迁在《史记》当中专门写了扁鹊的传记。因此，扁鹊是中国古代第一个进入正史的医生。后世学者也有不同见解，他们认为，春秋战国时期，脉诊就已经达到相当水平。当时的重要医学著作《黄帝内经》和稍晚的《难经》中，已经对脉诊有许多详细论述。这些都说明早在两千多年前，脉学已成为我国古代医学的重要组成部分了。南开大学历史学院孙立群教授，做客百家讲坛，以史学家的观点为我们一一破解这些谜团。"
	            ],
	            "扁鹊02：扁鹊之谜": [
	                "孙立群",
	                "2008年05月09日",
	                "扁鹊是我国中医理论的奠基者，他以自己的实践创立了中医的“四诊法”，也就是我们大家常说的望、闻、问、切，形成了一个比较完整的科学诊断体系，医学界历来把扁鹊尊为我国古代医学的祖师。扁鹊的一生留下了许多传奇故事，在有些历史记载和民间传说中扁鹊堪称神医，无论什么疑难杂症他都能手到病除，最为神奇的就是他能够透视人的五脏六腑，具有特异功能的记载。那么扁鹊真的具有特异功能吗？"
	            ],
	            "李时珍01：坎坷从医路": [
	                "钱文忠",
	                "2008年05月12日",
	                "复旦大学教授钱文忠讲述了一代名医李时珍的出身和成长经历，以及他在皇帝求仙、宦官专权、天灾人祸、瘟疫流行的恶劣社会环境中放弃科举改而从医的坎坷之路，并渐渐名扬天下。"
	            ],
	            "李时珍02：毕生一部书": [
	                "钱文忠",
	                "2008年05月13日",
	                "明嘉靖年间，皇帝求仙炼丹不理朝政，宦官专权谋私贪婪无度。人怨天怒，大旱大水之后暴发了瘟疫。年轻的李时珍跟随父亲，施药施医活人无数，在与瘟疫的较量中医术大长。李时珍的名字传开了，他成了一位有名的医生，甚至还进了太医院。然而，李时珍对朝廷和权贵并无好感，甚至巧妙地捉弄那些贪图享乐，梦想长生不老的官员们。李时珍虽然医术高超，但真正使他名垂青史的，还是他修定的《本草纲目》，那么是什么样的机缘，使李时珍萌生了重修本草的念头，他又怎么敢以一已之力，完成这样一个伟大的事业呢？"
	            ],
	            "李时珍03：本草耀神州": [
	                "钱文忠",
	                "2008年05月14日",
	                "明代有一位神医叫李时珍，他写了一部奇书叫《本草纲目》，他对中医的发展做出了杰出的贡献。通过钱文忠教授的讲述，我们会进一步了解，李时珍发现新药的数量之多，《本草纲目》收集的药方之全，的确是前无古人后无来者。那么，李时珍和我们现代人的生活又有什么样的关联呢？他对于中医都有哪些重大的贡献？为什么《本草纲目》会被西方称为“十六世纪中国百科全书”？而我们又为什么说李时珍在很多方面的研究，当时都处于国际领先地位呢？"
	            ],
	            "李时珍04：圣名传千古": [
	                "钱文忠",
	                "2008年05月15日",
	                "李时珍撰写《本草纲目》，正值明朝中后期，当时百姓笃信巫术，皇帝也希望通过炼丹，求得长生不老。在这样一个蒙昧的环境中，神医李时珍却以严谨的科学态度，以身试毒，遍尝百草，著就了传世经典《本草纲目》。这本书不但至今仍是中医的必读书目，而且在植物学、动物学上，也具有极高的造诣，被达尔文称为“1596年出版的中国百科全书”。那么《本草纲目》为何会享有如此盛誉？作为中医药学的集大成者，李时珍是如何搜集到一万多个药方的？他又是如何保证这些药方的准确性和科学性的？对于我们现代人来说，李时珍身上有哪些值得我们学习的地方?"
	            ],
	            "孙思邈01：药王崛起之谜": [
	                "纪连海",
	                "2008年05月16日",
	                "他是一代名医，不仅医术精湛，而且医德崇高。他在世时就深受百姓景仰，同时，也很受皇家看重。唐太宗李世民就曾写诗称赞他说：“巍巍堂堂，百代之师。”可见地位之高，影响之大。那么，这个人是谁呢？他就是隋唐时期著名的医药学家，有“药王”美誉的孙思邈。他所著的《备急千金要方》、《千金翼方》合称为《千金方》，被誉为中国最早的临床医学的百科全书。那么，孙思邈他到底因为什么样的事情，受到了唐太宗李世民的召见呢？他最终又是凭借什么，从而能够成为“药王”？他刚开始行医时，有着怎样的举动？他得到的是荣誉，还是耻辱？这样一个日后将成为“药王”的人，孙思邈究竟活了多大年纪呢？是101岁，还是141岁？他是否有什么高妙的养生秘诀？"
	            ],
	            "孙思邈02：药王成名之谜": [
	                "纪连海",
	                "2008年05月19日",
	                "长大后的孙思邈先后在太白山和终南山学艺。很快，学成之后的孙思邈下山回乡行医，成为家乡一带非常有名气的医生了，他的手下也有了很多的徒弟了。名医嘛，自然也会引起皇家的注意了。于是，在孙思邈与唐朝的宫廷之间，就发生了许多许多的故事。"
	            ],
	            "孙思邈03：药王著书之谜": [
	                "纪连海",
	                "2008年05月20日",
	                "《备急千金要方》有述有作，验方经方兼备，是我国第一部理法方药俱全的医学巨著，较系统地总结了自《内经》以后至唐初的医学成就，是继《伤寒杂病论》后我国医学的又一次总结，被誉为我国历史上最早的临床医学百科全书。"
	            ],
	            "张仲景01：医圣之路": [
	                "郝万山",
	                "2008年05月22日",
	                "如果患者在看中医时，中医大夫告诉你，这个病会在哪一天，哪一个时辰痊愈，你会相信吗？如果这个预言还真的实现了，你会感到惊奇吗？其实，这种神奇的预言是有根据的，张仲景在《伤寒论》中就写道，如果外感风寒，即使不治疗，只要不发生合并症或并发症，一般7天就可以自行痊愈，如果7天不好，病程就会延至7的倍数，14天或21天，这种规律被称为七日节律。现代科学也证实了，人体确实存在着生理、病理的时间节律，但却始终找不到控制这个节律的因素是什么。而中国人早在几千年前，就已经探明了这个答案，这就是天人相应！天人相应是中医学的基本观点，那么这种观点是怎么形成的，这其中的科学道理在哪里？又能给我们现代人什么重要的启示呢？"
	            ],
	            "张仲景02：流芳百世": [
	                "郝万山",
	                "2008年05月23日",
	                "一代名医张仲景对于中国医学的贡献之一就是创造了个体化的治疗方法，这种方法不但影响了我国的传统医学，也影响了世界医学界，张仲景的个体医学化治疗方法就是现在医学界所说的辨证论治。"
	            ],
	            "张仲景03：天人相应": [
	                "郝万山",
	                "2008年05月24日",
	                "如果患者在看中医时，中医大夫告诉你，这个病会在哪一天，哪一个时辰痊愈，你会相信吗？如果这个预言还真的实现了，你会感到惊奇吗？其实，这种神奇的预言是有根据的，张仲景在《伤寒论》中就写道，如果外感风寒，即使不治疗，只要不发生合并症或并发症，一般7天就可以自行痊愈，如果7天不好，病程就会延至7的倍数，14天或21天，这种规律被称为七日节律。"
	            ],
	            "张仲景04：阴阳本源": [
	                "郝万山",
	                "2008年05月25日",
	                "阴阳二字对于我们来说并不陌生，但在中医理论中，阴阳究竟代表着什么？何为阴，何为阳，又为什么说阴阳是生命的本源呢？凡是明亮的，温暖的，积极的，向上的，进取的，具有这些特性的事物都属阳。反过来，凡是属于黑暗的，寒冷的，消极的，向下的，退行性的事物都属于阴。"
	            ],
	            "张仲景05：五行生克": [
	                "莫砺锋",
	                "2008年05月26日",
	                "北京中医药大学教授郝万山讲述了对中医五行的理解，五行的相生相克，五行和人体的关系，五行的烙印。"
	            ]
	        }
	    ],

	    "解读中医": [
	        "王新陆",
	        "2008/06/02~2008/06/06",
	        "在人类面临灭绝的危险时是植物的根茎花果，使中华民族生生不息，一次又一次的解决了疾病给人们带来的灾难和痛苦。本期节目讲述富有神秘色彩的中医的来源。",
	        {
	            "中医之源": [
	                "王新陆",
	                "2008年06月02日",
	                "在人类面临灭绝的危险时是植物的根茎花果，使中华民族生生不息，一次又一次的解决了疾病给人们带来的灾难和痛苦。本期节目讲述富有神秘色彩的中医的来源。"
	            ],
	            "中医之难": [
	                "王新陆",
	                "2008年06月03日",
	                "嘉宾山东中医药大学教授王新陆讲述了鲁迅和胡适对中医的态度，20世纪初中医是否废除的争议以及解放后中医的发展。"
	            ],
	            "中医之功": [
	                "王新陆",
	                "2008年06月04日",
	                "疾病一直伴随着人类，疾病尤其是烈性传染病，曾经给人类带来严重的灾难，作为中华文化的重要组成部分中医起到了重要的作用，在几千年来，中医用它的独特的治疗方式，保障者中华民族的繁衍生息和身体健康。本期节目山东中医药大学王新陆教授为大家讲述中医所具有的独特功效。"
	            ],
	            "中西医的发展历程": [
	                "王新陆",
	                "2008年06月05日",
	                "山东中医药大学教授王新陆讲述了中医和西医的发展历程，它们之间的差异以及他们之间的差异形成的原因和经过。"
	            ],
	            "东西方不同医学体系": [
	                "王新陆",
	                "2008年06月06日",
	                "本期百家讲坛是山东中医药大学教授王新陆讲述医学发展的漫长历史过程中，在东方和西方分别产生了两个不同的医学体系，中医和西医，相互补充恢复人体健康。"
	            ]
	        }
	    ],

	    "《红楼梦》中的节日": [
	        "周岭",
	        "2008/06/07、2009/01/24~2009/01/25",
	        "八七版电视剧《红楼梦》编剧周岭讲述了《红楼梦》中描写的端午节与春节。",
	        {
	            "《红楼梦》中的端午节": [
	                "周岭",
	                "2008年06月07日",
	                "八七版电视剧《红楼梦》编剧周岭讲述了《红楼梦》中描写的端午节，以及作者曹雪芹描写端午节的创作意图。"
	            ],
	            "《红楼梦》中的春节（上）：忙年": [
	                "周岭",
	                "2009年01月24日",
	                "本期《百家讲坛》通过《红楼梦》中的描写讲述“忙年”习俗的由来以及传统节日的民俗习惯。春节是我国最重要的传统节日，几千年以来它深刻影响着中国人的生活习惯和文化传承。在春节期间，我国的汉族和很多少数民族以及东亚的一些国家和地区，都要举行各种活动以示庆祝，这些活动以祭祀神佛、祭奠祖先、除旧布新、迎禧接福、祈求丰年为主要内容，活动丰富多彩，带有浓郁的民族特色。但在民间，人们从农历腊月初八就已经开始进行积极的准备了。"
	            ],
	            "《红楼梦》中的春节（下）：除夕": [
	                "周岭",
	                "2009年01月25日",
	                "除夕包含着辞旧迎新的意思。本期节目周岭继续为您介绍红楼梦里人们是如何过除夕的。祭祖的规矩、怎样发压岁钱、家宴的菜色等，周岭一一讲述。"
	            ]
	        }
	    ],

	    "王立群读《史记》秦始皇": [
	        "王立群",
	        "2008/06/08开始，时间不连续",
	        "秦朝作为中国统一多民族封建国家的肇始，在史册上留下了彪炳千秋的厚重笔墨。秦始皇十三岁继承秦国王位。二十二岁亲理朝政，三十九岁完成了统一中国的大业，缔造了一个大一统的大秦帝国。他自称始皇帝，希望他的王朝传之无穷。然而这个伟大帝国仅仅历时十五年就轰然倒塌。历史的巨大反差，使得秦始皇和他的帝国成为世人关注的千古之谜。造就秦始皇千秋功业的深层历史原因是什么？这个庞大的帝国又是如何缔造的？秦始皇身上还有哪些不为人知的秘密？让我们跟随王立群教授穿越历史迷雾，探索这段辉煌的历史。",
	        {
	        }
	    ],

	    "康熙陵寝之谜": [
	        "赵英健",
	        "2008/06/23~2008/06/25",
	        "公元1712年12月20日，康熙皇帝病死在畅春园，享年六十九岁。这位将清朝带入盛世的“千古一帝”，他死后会葬于何处？康熙皇帝陵寝的修建，遇到了哪些不为人知的故事？在神秘的康熙陵寝地宫中，究竟埋藏着什么？又会有哪些后妃能够得以和康熙帝死后合葬？身为九五之尊的康熙皇帝的陪葬物品，到底会是怎样的奇珍异宝？而随着清王朝的终结，康熙陵寝最终又将遭遇怎样的劫难？清东陵文物管理处副主任赵英健做客《百家讲坛》，精彩讲述《康熙陵寝之谜》，敬请关注。",
	        {
	            "康熙陵寝建造之谜": [
	                "赵英健",
	                "2008年06月23日",
	                "清东陵文物管理处副主任赵英健讲述了康熙皇帝的陵寝景陵的位置、景陵修建的时间和在修建时的创新和改革，景陵名的寓意，景陵石像生的来源。"
	            ],
	            "康熙陵寝陪葬之谜": [
	                "赵英健",
	                "2008年06月24日",
	                "本期介绍了在皇家陵园之中，最神秘的地方就是地宫，从康熙皇帝起，对陪葬的条件有了比较明确的界定，并从此作为一项制度继承下来，成为清朝皇家的祖制。在康熙皇帝的陵寝之中，陪葬康熙皇帝的有诸多后妃以及价值连城的奇珍异宝。"
	            ],
	            "康熙陵寝劫难之谜": [
	                "赵英健",
	                "2008年06月25日",
	                "清东陵文物管理处副主任赵英健讲述了康熙皇帝的陵寝——景陵的两次大火，景陵隆恩殿1905年2月20日凌晨的神秘失火和失火原因的几种传说以及对它的分析，50年后的第二次大火，1952年7月14日景陵大碑楼失火，并介绍了景陵的被盗经过。"
	            ]
	        }
	    ],

	    "抗日名将杨靖宇": [
	        "张望朝",
	        "2008/06/30~2008/07/04",
	        "中共黑龙江省委政法委调研员张望朝继续讲述杨靖宇将军卓越的指挥才能，1984年中央军委公布了中共中央正式认可的三十三位军事家名单，杨靖宇位列其中。杨靖宇自1932年赴南满领导抗日游击战争，历任中国工农红军第三十二军独立师师长兼政委、东北人民革命军第一军独立师师长兼政委，东北人民革命军第一军军长兼政委，东北抗日联军第一路军总司令并一军军长兼政委，至其壮烈牺牲，指挥大小战事数以千计，表现出非凡的军事天才。",
	        {
	            "百炼成钢": [
	                "张望朝",
	                "2008年06月30日",
	                "杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
	            ],
	            "联合抗日": [
	                "张望朝",
	                "2008年07月01日",
	                "杨靖宇在日本人控制的抚顺煤矿开展地下工作，因组织工人罢工被捕。在狱中，敌人对他用尽酷刑，最终还是没有得到一点有价值的东西。1931年春天，杨靖宇刑满出狱，同年的9月18日，震惊中外的“九·一八”事变爆发，日军悍然出兵我国东北，东北三省全部沦为日本帝国主义的殖民地。为了组织和整顿抗日武装，1932年11月，中共满洲省委派杨靖宇到吉林省磐石县寻找中共地下组织领导的磐石游击队。"
	            ],
	            "决胜千里": [
	                "张望朝",
	                "2008年07月02日",
	                "杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
	            ],
	            "风云突变": [
	                "张望朝",
	                "2008年07月03日",
	                "杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
	            ],
	            "英雄之死": [
	                "张望朝",
	                "2008年07月04日",
	                "杨靖宇，一个值得每一个中国人敬仰的名字。他所领导的东北抗日联军第一路军，在冰天雪地中于敌人周旋，威震东北，有效的牵制了日本关东军，配合了全国的抗日战争，成为不怕困苦艰难奋斗之模范。杨靖宇将军不屈不挠的民族精神，激励和鼓舞着一代又一代的中华儿女。那么这样一位钢铁般的英雄究竟是怎样“炼”成的呢？在烽火连天的抗日战场上，杨靖宇将军又是如何谱写一曲曲气壮山河的动人悲歌的？"
	            ]
	        }
	    ],

	    "李煜": [
	        "赵晓岚",
	        "2008/07/18、2008/07/21~2008/07/25、2008/07/28~2008/07/31",
	        "李煜，五代十国时南唐国君，961年-975年在位，字重光，初名从嘉，号钟隐、莲峰居士。就在李煜登基的前一年，后周将领赵匡胤发动了陈桥兵变，取代后周，建立了宋朝。李煜，成为国力日益衰弱的南唐最后一任君主。性格宽厚忍让而又不习军事的他从此所能做的只有对宋年年纳贡，委曲求全，在宫闱中过着豪华奢侈而又充满艺术情趣的生活。那么，李煜与他的皇后最初的感情如何？他的情感世界是否真的像传说中的那样传奇和神秘呢？",
	        {
	            "意外登基": [
	                "赵晓岚",
	                "2008年07月18日",
	                ""
	            ],
	            "弱国君主": [
	                "赵晓岚",
	                "2008年07月21日",
	                "本期讲述南唐后主李煜充当配角的悲情人生的历史缘由。"
	            ],
	            "情海生波": [
	                "赵晓岚",
	                "2008年07月22日",
	                "本期讲述集才子和帝王于一身的李煜与他的皇后最初的感情生活。就在李煜登基的前一年，后周将领赵匡胤发动了“陈桥兵变”，取代后周，建立了宋朝。李煜在你方唱罢我登场的历史舞台上，成为国力日益衰弱的南唐最后一任君主。性格宽厚忍让而又不习军事的他从此所能做的只有对宋年年纳贡，委曲求全。政治上处处碰壁的李煜，急需要寻找一个避风港，这时他退回到了他和皇后共同营造的爱的乐园，在宫闱中过着豪华奢侈而又充满艺术情趣的生活。"
	            ],
	            "啼笑因缘": [
	                "赵晓岚",
	                "2008年07月23日",
	                "本期主要讲述南唐后主的情感故事。李煜挚爱国后娥皇，却又热恋妻妹。他既多情又深情的特点，把自己推向痛苦的深渊。"
	            ],
	            "危机重重": [
	                "赵晓岚",
	                "2008年07月24日",
	                ""
	            ],
	            "错上加错": [
	                "赵晓岚",
	                "2008年07月25日",
	                "本期讲述在国家危难之际，忠臣林仁肇因建议李煜出战而被李煜从前线调到后方。赵匡胤利用李从善使反间计除去了虎将林仁肇。北宋对南唐的进攻箭在弦上。此时的南唐朝廷文官潘佑言词激烈的上柬李煜。潘佑和好友李平在南唐的内斗中被陷害。二人自杀。李煜杀了忠臣促进了南唐的灭亡。"
	            ],
	            "兵临城下": [
	                "赵晓岚",
	                "2008年07月28日",
	                "南唐后主李煜是一个多愁善感的风流才子，他虽然在文艺方面才华绝代，但是在处理国家军政大事时，却往往有心无力、昏招迭出。面对宋太祖赵匡胤三番五次的劝降，李煜却不做理睬，还进行对抗，最终宋军对南唐发动进攻，南唐军队被打的溃不成军。"
	            ],
	            "国破身降": [
	                "赵晓岚",
	                "2008年07月29日",
	                "本期节目湖南师范大学的赵晓岚教授讲述了南唐后主李煜和北宋开国君主赵匡胤两股势力之间的战争，并深入分析了赵匡胤打到南唐首都金陵后决定撤军的原因，以及北宋军队在南方遇到的困难。"
	            ],
	            "囚徒生活": [
	                "赵晓岚",
	                "2008年07月30日",
	                "公元975年十一月，南唐的首都金陵被攻破，历经三十九年、三代君主的南唐国灭亡。一开始委曲求全，到后来扬言要以死相抗的李煜，终于还是被戴上了李后主的帽子，做了宋太祖赵匡胤的俘虏。这位曾经声称宁死不降的人，在城破后并没有实践他的豪言壮语。曾经“倔强不朝”的他，在投降以后却过着清苦寡欢的生活。"
	            ],
	            "千古词帝": [
	                "赵晓岚",
	                "2008年07月31日",
	                "本期节目湖南师范大学的赵晓岚教授讲述了南唐后主李煜一生的悲情与荣耀，以及他在诗词领域的造诣。李煜虽没有治国之道，但在作词上却有着很高成就，因此被誉为“词中之帝”。"
	            ]
	        }
	    ],

	    "胡雪岩的启示": [
	        "曾仕强",
	        "",
	        "《胡雪岩的启示》一书根据曾仕强教授在《百家讲坛》的同名讲座整理而成，除了播出的内容之外，还将剪辑未播的2集内容一并整理在书中，以期能给读者展示一个更加全景的胡雪岩。",
	        {
	            "德行定终生": [
	                "曾仕强",
	                "2008年08月04日",
	                "我们中国历史上有两位商界的圣人，一位是陶朱公，一位就是胡雪岩，所以叫做\"古有陶朱公，今有胡雪岩\"。要被中国人称为圣人是非常不简单的事情。陶朱公就是范蠡，大家都知道，他帮助了勾践打败吴王夫差，然后复国。他很了不起的，就是功成身退，他不再做官了，就去做生意，他是由官转到商的。那么，胡雪岩是谁？他是清朝一个很了不起的商人，他是商业界的圣人，胡雪岩跟范蠡是相反的，胡雪岩他是先经商，然后才介入官场。可是他没有功成身退，他没有，所以他最后是一败涂地。"
	            ],
	            "诚信为本": [
	                "曾仕强",
	                "2008年08月05日",
	                "家道衰落和父亲的去世，让胡雪岩很早就体会到了生活的艰辛，他八岁就开始替人家放牛。一个偶然的机会改变了胡雪岩的命运，让他走出家门，走上了生意场，直到成为富可敌国的巨商富贾，成为清朝唯一的一位拥有一品官职的红顶商人。在六年的学徒期间，胡雪岩换了三个行当，每一次的改变，都完全靠他的诚信、靠他的努力。可以说，家庭的影响贯穿了胡雪岩的一生，他能够把母亲的教导永远记在心里。"
	            ],
	            "随机应变": [
	                "曾仕强",
	                "2008年08月06日",
	                "人生最快乐的有好多好多事情，但是其中，我们最想要的就是得到第一桶金，而且数量要大一点，来路要惊奇一点，我想这是大家共同的愿望。"
	            ],
	            "患难见真情": [
	                "曾仕强",
	                "2008年08月07日",
	                "胡雪岩25岁的时候，他在杭州阜康钱庄当出店，出店就是现在的业务专员，所以整天在外面跑来跑去，他认识了很多人。胡雪岩一生中最大的转折点，就是认识了王有龄。王有龄年龄和胡雪岩相仿，虽是官宦子弟，但家道中落，自己也屡试不中。为了让王有龄走上仕途，父亲卖掉了全部家产，捐得一个虚官名之后，就再也没有能力去补实缺了，最后在无奈中客死杭州。王有龄前途渺茫，终日发愁。胡雪岩与王有龄虽是萍水相逢，但对王有龄的处境深表同情，胡雪岩自己没有读过几年书，但是他心里很佩服读书人，所以看到王有龄这样有才能的读书人落难于此，便真心地想帮助他。但胡雪岩当时只是一个钱庄的小伙计，为了帮助王有龄，他竟私自动用了钱庄的银子。"
	            ],
	            "福祸相依": [
	                "曾仕强",
	                "2008年08月08日",
	                "胡雪岩把收回来的一笔死账，私自借给了落魄书生王有龄当\"做官的本钱\"。王有龄几经周折，终于补到了一个实缺，当上了一个管海运的小官。王有龄是个读书人，道理懂得很多，但对社会的了解却远远不够，初涉官场处处碰壁。胡雪岩虽然读书不多，但精通社会中的人情世故。所以王有龄自从认识胡雪岩以后，可谓是时来运转，官运亨通，官越做越高。胡雪岩在王有龄的帮助之下，生意越做越大。这一对结拜兄弟，一个在官场，一个在商场，都发展得非常顺利。"
	            ],
	            "重在朋友": [
	                "曾仕强",
	                "2008年08月11日",
	                "王有龄知道大事不妙，因为一个人在守城的时候,最怕的是什么？就是里面没有饭吃，外面没有援兵，那这种情况之下，是不可能再守下去的。太平军把杭州城团团围住，所以他只有跟胡雪岩商量，如果跟别人讲这句话,我也开不出口，我也对他没有信心，所以只好找你了，他甚至以一拜而跪。那胡雪岩说你干吗呢？他说除了你我没有指望了，你无论如何把我这两万两银子，你到上海去买米回来，我要对老百姓有交待啊，我要对我的士兵有交待啊。你无论如何，要把这件事情做好。他又写了两封信说你出去，你去找救援的人，他们从外面打，我们里面守住，我们迟早有一天可以突围。胡雪岩说，我也只好冒险去做，虽然我没有把握，但是我非尽力去做不可。"
	            ],
	            "以诚取信": [
	                "曾仕强",
	                "2008年08月12日",
	                "胡雪岩冒着生命危险逃出杭州城，通过朋友买到了粮食，但还没运到杭州，就传来了杭州城破，王有龄自杀的消息。但是胡雪岩并没有忘记王有龄的重托，胡雪岩打听到，只有湘军的统帅左宗棠有能力解救杭州，于是胡雪岩决定去求见左宗棠。左宗棠脾气暴躁嫉恶如仇，而且听说了许多对胡雪岩不利的传言。"
	            ],
	            "大意留祸根": [
	                "曾仕强",
	                "2008年08月13日",
	                "左宗棠对胡雪岩经过严格的考察之后，开始把许多重要的事情交给胡雪岩去办。而无论多么难办的事情，精明强干的胡雪岩依靠以前的各路朋友，都能把它办成，因此深得左宗棠的信任。打仗的时候，什么事情最要紧？粮草马料。因为人如果饿了，马如果吃不饱，这个仗就很难打。可见呢，采购粮草马料是大事。左宗棠怎么敢把这么重要的事情交给胡雪岩？他是不是疑人不用，用人不疑？如果是这样解释的话，那实在太危险了。我们一般人都以为说用人就应该相信他，否则你就不要用他，没有那么简单的。疑人不用，用人不疑是个结果，而不是过程。要经过很严谨的考验，你才可以相信一个人。"
	            ],
	            "为富要仁": [
	                "曾仕强",
	                "2008年08月14日",
	                "为了早日收复杭州，胡雪岩不仅自己垫钱帮左宗棠的军队购买粮草，而且还向外国银行货款，为左宗棠的军队购买洋枪洋炮。左宗棠的湘军本就英勇善战，再配上良好的武器，杭州城很快就收复了。而收复杭州，就意味着胡雪岩不仅可以收回他投入的全部资金，而且还赚了很多钱。胡雪岩终于回到家中，但妈妈和妻子都不高兴他有这么多钱，这是为什么呢？"
	            ],
	            "先义后利": [
	                "曾仕强",
	                "2008年08月15日",
	                "胡雪岩的聪明才干在生意场上得到了充分的发挥，十几年的时间，胡雪岩已经成为全国著名的巨商富贾。因为胡雪岩的诚信，赢得了更多人的信赖，所以胡雪岩的钱庄和当铺，都越来越红火，大量的财富，源源不断地流向胡雪岩的手里。短短几年时间，胡雪岩就成了杭州城里有名的活财神。但是也有人就动了歪心思，想方设法去骗胡雪岩的钱。那么胡雪岩是用什么办法来对付这样的小人呢？"
	            ],
	            "盛名难副": [
	                "曾仕强",
	                "2008年08月18日",
	                "左宗棠为了感谢胡雪岩对国家的贡献，找了一个机会带胡雪岩上北京去，希望慈禧太后能给胡雪岩一些奖赏。胡雪岩听到这个消息，是又高兴，又害怕，因为慈禧太后喜怒无常，高兴了就封赏，生气了就杀头，那么胡雪岩都做了哪些充分的准备，从而顺利地通过了这一关呢？满载而归的胡雪岩，想到自己的母亲年轻守寡，养大他们兄弟几个不容易，想给母亲讨一个诰命夫人的封号，那么胡雪岩又采取了一些什么方法，得到了这些赏赐呢？如愿以偿的胡雪岩达到了人生的顶峰，他富可敌国，官封一品，被人们称为红顶商人。"
	            ],
	            "德业传百年": [
	                "曾仕强",
	                "2008年08月19日",
	                "胡雪岩经过几十年的奋斗，终于从一个穷困的小放牛娃变成了一个富可敌国的红顶商人。功成名就的胡雪岩想为子孙留点东西，耗巨资修造了一座大宅院。但这座占地十亩的长方形的大宅院，为什么在西北角缺了一小块呢？胡雪岩同时还盖了一座中药堂，取名胡庆馀堂，胡庆馀堂体现了胡雪岩独特的经营理念，在民间留下了许多神奇的传说。"
	            ],
	            "阴沟能翻船": [
	                "曾仕强",
	                "2008年08月20日",
	                "胡雪岩在五十多岁时，走到了他人生最辉煌的顶峰。成为一名富可敌国的红顶商人。然而，当时大清朝的两位重臣，左宗棠和李鸿章的明争暗斗却越来越激烈，李鸿章发现，左宗棠之所以能为朝廷立下那么多的功劳，都是因为胡雪岩在后面的支持，所以提出：倒左先倒胡。此时胡雪岩为打破洋人对蚕丝市场的垄断，出巨资高价收购了大量的蚕丝，然而李鸿章的人采取了多种手段，将胡雪岩一步步逼入困境，同时，又设法把胡雪岩向外国银行贷款时，多加利息的事情抖落出来，慈禧太后得知后大怒。"
	            ],
	            "冷静收残局": [
	                "曾仕强",
	                "2008年08月21日",
	                "胡雪岩花上千万两购买的蚕丝全部烂掉了，汇丰银行到期的四百万两贷款也被李鸿章扣住不能还，最要命的是，胡雪岩在贷款时多报利息的事情败露后，慈禧太后大怒，不仅要胡雪岩加倍赔偿，还要严加处理。李鸿章的人借机煽动储户们，对胡雪岩在全国各地的钱庄，同时进行挤兑。就这样，大清国最富有的红顶商人胡雪岩，竟然在顷刻间一败涂地。"
	            ],
	            "自作自受": [
	                "曾仕强",
	                "2008年08月22日",
	                "胡雪岩的一生充满了传奇，他出生在一个贫穷的小山村，只读过两年私塾，8岁开始给别人放牛，13岁时因为捡到一个装满金银财宝的包袱交还给失主，从而有机会来到一个杂粮店当学徒，从此，胡雪岩抓住每一个来到身边的机会，一步一步从杂粮行到金华火腿店，又从金华火腿店来到钱庄，胡雪岩靠着自己的聪明能干，吃苦耐劳，得到了钱庄老板的赏识，钱庄老板在去世前，竟把整个钱庄送给了胡雪岩，那一年胡雪岩27岁。十几年之后，四十岁的胡雪岩已经是杭州城里有名的活财神，又过了十几年，胡雪岩最终成为大清国最富有的红顶商人。然而，胡雪岩在替清政府向外国银行贷款时，多报了利息，给自己留下了一个污点，也给别人留下了一个把柄。在胡雪岩59岁那年，东窗事发，在多重压力之下，胡雪岩一败涂地，倾家荡产。62岁时，胡雪岩在杭州郊区的一所旧房子里郁郁而终。"
	            ]
	        }
	    ],

	    "太平公主": [
	        "蒙曼",
	        "",
	        "太平公主（约670年—713年），唐高宗李治之女，生母武则天。下嫁薛绍，再嫁武攸暨。生前曾受封“镇国太平公主”，后被唐玄宗李隆基赐死。太平公主是我国历史上赫赫有名的人物，她不仅仅因为是中国历史上第一个女皇武则天的女儿，而且几乎真的成了“武则天第二”。",
	        {
	            "红妆时代": [
	                "蒙曼",
	                "2008年09月04日",
	                "本期节目讲述武则天通过自己的努力成为中国历史上唯一的一个女皇帝，她的成功以及当时社会的开放风气，刺激了一大批宫廷女性的野心。她们也想成为左右历史进程的人，其中赫赫有名的就是大唐第一公主——太平公主。"
	            ],
	            "初涉政坛": [
	                "蒙曼",
	                "2008年09月05日",
	                "本期由中央民族大学历史系蒙曼副教授为您精彩讲述《太平公主》系列第二集 初涉政坛。太平公主嫁给了自己的表哥薛绍。可是武则天在称帝时要肃清，这个里面就包括了太平的驸马薛绍。这个七年的婚姻以悲剧收场。太平的第二任丈夫候选人武承嗣是武则天的功臣。太平不同意。她自己选了武攸暨。经过第一次婚姻的失败，太平开始对母亲有了反抗心理。她此时开始显露出了多权谋的特点。"
	            ],
	            "威风八面": [
	                "蒙曼",
	                "2008年09月08日",
	                "在唐朝的历史上，有两位公主有过开府设官的待遇，一位是平阳公主，另一位就是太平公主了。平阳公主是唐朝开国皇帝李渊的女儿，她为李渊建国立下过汗马功劳，战功显赫，因此才能开府设官，公开参政。太平公主的丈夫薛绍死了以后，武则天就把她嫁给了武攸暨，可以说这对太平公主的一生产生了重要影响。"
	            ],
	            "韬光养晦": [
	                "蒙曼",
	                "2008年09月09日",
	                "本期由中央民族大学历史系蒙曼副教授为您精彩讲述《太平公主》系列第四集 韬光养晦。太平公主为保全自己做了三件事：韬光养晦 延揽人才 联合相王李旦。"
	            ],
	            "重俊政变": [
	                "蒙曼",
	                "2008年09月10日",
	                "太平公主看出唐中宗李显想要打击神龙政变的功臣，重新掌控朝政的意向后，开始韬光养晦，寻求自保。但是，她虽然不想找事，可麻烦事还是找上了她。因为一场她没有参与的宫廷政变，差点把她牵连了进去。这场宫廷政变是太子李重俊组织发动的，但是这场宫廷政变既没有周密的计划，也没有后续的考虑。像一场闹剧一样仓促爆发，然后很快就失败了。"
	            ],
	            "韦后崛起": [
	                "蒙曼",
	                "2008年09月11日",
	                "本期节目由中央民族大学历史系副教授蒙曼讲述了韦皇后在唐中宗李显第二次坐上了皇帝的宝座后密谋谋反的故事。"
	            ],
	            "中宗之死": [
	                "蒙曼",
	                "2008年09月12日",
	                "唐中宗李显为什么会对韦皇后弄权无动于衷，中宗李显真的是死于自己的妻子和女儿之手吗？中央民族大学历史系副教授蒙曼来讲述中宗之死。"
	            ],
	            "韦后专权": [
	                "蒙曼",
	                "2008年09月15日",
	                "本期节目请来了中央民族大学历史系副教授蒙曼继续为大家讲述太平公主系列节目的第八集--韦后专权。1、韦皇后没有直接选择李重福当皇帝的原因。2、让上官婉儿起草遗诏的原因。"
	            ],
	            "唐隆政变": [
	                "蒙曼",
	                "2008年09月16日",
	                "唐中宗死后韦皇后立刻暴露出她的政治野心，一心想效仿武则天自己当皇帝。她的这一举动立刻引起了太平公主的警觉，如果韦皇后阴谋得逞大唐王朝的历史又会被改写，自己的地位也会受到威胁，于是太平公主决定制止韦皇后，那么太平公主有什么策略？谁又会成为她的帮手呢？中央民族大学历史系副教授蒙曼为我们讲述了唐隆政变。"
	            ],
	            "玉损香消": [
	                "蒙曼",
	                "2008年09月17日",
	                "太平公主和李隆基为了阻止韦皇后的野心，秘密策划了一场宫廷政变。这场政变，由太平公主担任总策划，李隆基担任前线总指挥，姑侄联手已经杀死了韦皇后安排在禁军系统的三个将军。最终，韦皇后、安乐公主和上官婉儿都死在了李隆基的手上。"
	            ],
	            "睿宗登基": [
	                "蒙曼",
	                "2008年09月18日",
	                "唐中宗李显死后，太平公主和相王李旦的三儿子李隆基发动了一场宫廷政变，诛杀了想篡权的韦皇后，韦皇后扶持的小皇帝李重茂就失去了靠山，随时面临被废的命运。而发动政变的太平公主等人也打出了拥立相王李旦当皇帝的旗号。"
	            ],
	            "重福叛乱": [
	                "蒙曼",
	                "2008年09月19日",
	                "本期中央民族大学历史系的蒙曼副教授《太平公主》系列节目的第十二集--重福叛乱。根据《资治通鉴》记载，李重福发动政变之时遇到了三个高人，但也没能改变他政变失败的原因，由于他打着唐中宗儿子的旗号 不能引起百姓的热心，没有得到民心并且自身实力太差而导致政变的失败。"
	            ],
	            "姑侄斗法": [
	                "蒙曼",
	                "2008年09月22日",
	                "中央民族大学历史系副教授蒙曼讲述唐朝政坛上太平公主同其侄子李隆基的争斗。"
	            ],
	            "睿宗传位": [
	                "蒙曼",
	                "2008年09月23日",
	                "本期由中央民族大学历史系副教授蒙曼，向大家讲述了唐睿宗李旦因为在太平公主的威胁下，为了政坛稳定所做的许多不为人知的事情，古代以皇帝最为尊贵，拥有至高无上的权利，但是在名分和礼节上太上皇要高于自己，蒙曼向大家解释了唐睿宗在自己年富力强的时候将皇位传给儿子李隆基的原因。"
	            ],
	            "太平重振": [
	                "蒙曼",
	                "2008年09月24日",
	                "唐隆政变后，太平公主和太子李隆基反复斗法，高下难分。但是这种局面却在李隆基当上皇帝之后被打破了。太平公主不愿接受弱势的地位，一心想扳回局面。面对这种不利局面，太平公主决不会甘心接受！她必须采取措施让自己也分到一杯羹，于是太平公主把目标对准了已经退位的太上皇李旦，希望他能帮助自己。除此之外，太平公主的男宠势力也在历史上登场了。"
	            ],
	            "剑拔弩张": [
	                "蒙曼",
	                "2008年09月25日",
	                "本期节目中，中央民族大学历史系副教授蒙曼讲述了太平公主之《剑拔弩张》。介绍了李隆基在关键时候，他主动投案自首，保住了两个大臣的性命，以及这场失败的阴谋给李隆基带来的影响。"
	            ],
	            "太平之死": [
	                "蒙曼",
	                "2008年09月26日",
	                "中央民族大学历史系副教授蒙曼分析了太平公主的死因。"
	            ],
	            "走向开元": [
	                "蒙曼",
	                "2008年09月27日",
	                "本期节目继续由中央民族大学历史系副教授蒙曼讲述《太平公主》系列节目的大结局。1、太平公主为什么没有登上权力巅峰2、太平公主的历史定位3、为什么只有结束红妆时代才能迎来开元盛世4、当时宫廷贵妇喜欢结交的三类人。"
	            ]
	        }
	    ],

	    "军旅作家王树增讲长征": [
	        "王树增",
	        "2008/10/01~2008/10/10",
	        "1931年1月、5月和9月、1933年3月中央苏区军民团结一致，先后打破了蒋介石数十万大军对中央苏区进行的四次大规模“围剿”，夺取了反“围剿”的胜利。巩固和扩大了中央苏区。1931年11月，第一次全国苏维埃代表大会在瑞金举行，宣布中华苏维埃共和国临时中央政府成立，毛泽东任主席。",
	        {
	            "危急时刻": [
	                "王树增",
	                "2008年10月01日",
	                "1931年1月、5月和9月、1933年3月中央苏区军民团结一致，先后打破了蒋介石数十万大军对中央苏区进行的四次大规模“围剿”，夺取了反“围剿”的胜利。巩固和扩大了中央苏区。1931年11月，第一次全国苏维埃代表大会在瑞金举行，宣布中华苏维埃共和国临时中央政府成立，毛泽东任主席。当时的中共临时中央在上海，由于国民党在上海制造了严酷的白色恐怖，加上临时中央犯了严重的“左”倾教条主义错误，在上海难以立足，被迫于1933年1月初由上海迁至瑞金。"
	            ],
	            "出征前夜": [
	                "王树增",
	                "2008年10月02日",
	                "1934年，由于“左”倾领导者否认敌强我弱的基本形势，在组织上排斥毛泽东对党和红军的领导，在军事上推行错误的战略指导，导致了中央革命根据地第五次反“围剿”的失败，中央苏区陷入重重困境。红军不得不实行战略转移，这就是世人皆知的长征。在长征开始之前，红军要做哪些准备。当时，除了军委领导层的少数人之外，包括中央红军的高级将领们都不清楚军事转移的具体计划。本期节目讲述中央红军主力要放弃中央苏区，是否意味着全部撤离，要不要有留守人员，如果有留守人员，谁又该留下来，军民之间依依惜别的情形又是怎样的，这期间究竟发生了哪些后人并不了解的事件。"
	            ],
	            "突出重围": [
	                "王树增",
	                "2008年10月03日",
	                "本期介绍了由于“左”倾教条主义领导者实行了错误的军事路线，导致了中央红军第五次反“围剿”失利。在蒋介石以三十一个师的兵力向中央苏区的腹地瑞金逼近之时，博古、李德做出了撤出中央苏区实行战略转移的决定。一场被全世界称为“长征”的军事远征就此拉开了序幕。蒋介石为了把中央红军聚歼在中央苏区内，采取了“步步为营，稳扎稳打”的碉堡推进政策。在蒋介石大兵力、拉网式的碉堡严密封锁下，中央红军数万人的庞大军队已惊人毅力和政治智慧，冲破重重包围的封锁线。"
	            ],
	            "浴血湘江": [
	                "王树增",
	                "2008年10月04日",
	                "中央红军利用蒋介石与广东军阀陈济棠之间的利益矛盾，顺利通过了前三道封锁线，到达了湖南南部。博古、李德的意图是，中央红军按预定计划继续向西前进，经广西北部北上湘西，与转战在那里的红二、红六军团会合，建立一个新的苏区。根据这个计划，西进的中央红军必须冲破国民党军的湘江封锁线。这段位于广西境内的湘江上游，宽只有几十米，人们在枯水季节甚至都可以直接趟过去。但是就是这样一条不很宽阔的湘江，却给中央红军造成了巨大的损失，使中国革命遭到了重创。"
	            ],
	            "遵义会议": [
	                "王树增",
	                "2008年10月05日",
	                "湘江之战以后，中央红军和中央机关人员从长征出发时的八万多人骤减至三万多人，红军必须改变现在的被动局面。义会议就是转变红军历史命运的分水岭。在干部中，酝酿着要求改正错误，改变领导的意见，从而尽快结束李德和博古对中央红军错误的军事指挥。此时毛泽东的正确意见得到了王稼祥、张闻天的支持，周恩来、朱德也是支持毛泽东的。遵义会议是在党内许多党员和干部，认识到“左”倾教条主义者脱离中国革命实际，给中国革命造成严重危害的情况下召开的。而这次会议也最终确定了毛泽东领导党的决定。"
	            ],
	            "四渡赤水": [
	                "王树增",
	                "2008年10月06日",
	                "自遵义会议以来，中央红军官兵都在急切地盼望着能够打一场大胜仗，因为只有胜利才能够扫除湘江一战笼罩在中央红军官兵心头的阴霾，也只有胜利才能够证明遵义会议决议的正确和召开的必要。攻打赤水县城的失败让中央红军北进四川的计划直接暴露在敌人面前，面对国民党大军的合围，毛泽东主席出奇兵，中央红军在敌人眼皮底下一个月之内四渡赤水。"
	            ],
	            "飞越天堑": [
	                "王树增",
	                "2008年10月07日",
	                "金沙江是长江的上游，上接通天河，它从海拔五六千米的昆仑山南麓、横断山脉东麓奔腾而下，一泻千里，水流湍急，山陡谷深，渡船十分困难。红军面对棘手的“拦路虎”，仍旧勇往直前。数万红军官兵最终渡过金沙江，突破这第一道天堑。"
	            ],
	            "雪山草地": [
	                "王树增",
	                "2008年10月08日",
	                "军旅作家王树增讲述了长征之雪山草地，主要介绍了为了实现与红四方面军会合，中央红军不惜一切代价先后突破了金沙江和大渡河两道天堑，来到了夹金山的脚下。当时向北走的中央红军知道，他们朝思暮想的红四方面军就在大雪山的那边，因此要想与红四方面军会师，就必须翻越这终年积雪的夹金山。面对气候恶劣、环境多变的夹金山，红军官兵是如何应对疾病、严寒和饥饿的严峻考验的。"
	            ],
	            "挺进陕北": [
	                "王树增",
	                "2008年10月09日",
	                "红军艰难走过了茫茫草地，七千余名红军在毛泽东的率领下继续北上。在由四川进入甘肃的惟一通道腊子口，红军的安危再一次经受了生死考验。然而，腊子口之战是红军到达陕北的转折点。当他们得到了陕北苏区的消息，就意味着红军终于可以结束长期迁徙、四处转战的困境。"
	            ],
	            "三军会师": [
	                "王树增",
	                "2008年10月10日",
	                "由毛泽东率领的红一方面军坚持北上抗日的路线，突破腊子口，渡过渭河，翻越六盘山，于1935年10月19日到达陕北吴起镇，与刘志丹领导的陕北红军胜利会师。红一方面军与红二十五军已先期结束了长征。本期节目讲述此时，红四方面军的八万部队还在南下，那么，他们的前途和命运将会如何；就在红四方面军退居甘孜地区时，战斗在湘鄂川黔苏区的红二、红六军团，面对优势国民党军的“围剿”，开始突围转战，踏上长征之路。那么，红二、红六军团的长征又将是一次怎样惊心动魄的远征，红军胜利实现三军会师，这对中国革命的前途又意味着什么。"
	            ]
	        }
	    ],

	    "先秦诸子百家争鸣": [
	        "易中天",
	        "2008/10/11开始，时候不连续",
	        "《先秦诸子百家争鸣》是一些脍炙人口的故事，这是一些必须铭记的姓名，这是一些仍在闪光的思想，这是一些难以忘却的情怀。这也是一场历时三百多年之久的跨世纪大辩论，儒墨争雄，儒道争锋，儒法争用，可谓纵横捭阖，机锋迭起，智慧纷呈，展现出无穷的魅力。何况这场大辩论，还留下了那么多宝贵的思想文化遗产，留下了建设家园的美好理想，应对变革的思想资源，凝聚民心的价值体系，指导人生的智慧结晶，让我们受益至今。诸子争鸣，岂能淡忘？",
	        {
	            "实话孔子01：夫子何人": [
	                "易中天",
	                "2008年10月11日",
	                "本期节目由厦门大学易中天教授讲述了儒家创始人孔子的出身、为人、治学及处世态度，由此使观众认识孔子是何许人。"
	            ],
	            "实话孔子02：学而优则仕": [
	                "易中天",
	                "2008年10月12日",
	                "本期节目中，厦门大学教授易中天讲解了先秦诸子百家争鸣（第一部）实话孔子之学而优则仕，从中评价孔子思想的伟大价值，并分析了培养一个优秀的领导的重要意义等。"
	            ],
	            "实话孔子03：君子固穷": [
	                "易中天",
	                "2008年10月18日",
	                "厦门大学教授易中天向我们讲解先秦时期孔子的君子做官之道，孔子周游各国宣传自己思想的经过，以及孔子的政治思想。"
	            ],
	            "实话孔子04：头号教书匠": [
	                "易中天",
	                "2008年10月19日",
	                "本期节目厦门大学教授易中天讲述孔子，有人问孔子为什么不参与政治，孔子说孝顺父母、友爱兄弟，把这样一种道德风气推广到政治上去那就是参与政治。实际上孔子从来没有离开过政治，他不做官了，他的学生去做官回来向他汇报工作。孔子流浪的脚步走遍天涯，收的学生三千多，他主张读书做官。"
	            ],
	            "实话孔子05：谁是好学生": [
	                "易中天",
	                "2008年10月25日",
	                "在孔子三千弟子中，孔子喜欢什么样的学生。在孔门之中，孔子和学生除了师生关系之外，还会给人留下什么感觉。厦门大学易中天教授为您讲述系列节目《先秦诸子 百家争鸣》第一部——实话孔子之谁是好学生。"
	            ],
	            "实话孔子06：伤心事与玩笑话": [
	                "易中天",
	                "2008年10月26日",
	                "本期介绍了孔子是最守礼的一个人，他一辈子维护的就是礼，他一举一动都不越礼的雷池一步。甚至在对自己后事的安排上，他也遵守礼的约束。但同时孔子又是一个性情中人，经历人生的悲欢离合，他从不隐瞒自己的观点。最后孔子七十三岁那年离开了人世。"
	            ],
	            "儒墨之争01：儒与侠": [
	                "易中天",
	                "2008年11月01日",
	                "本期易中天教授为观众讲述墨子是批儒第一人，儒与墨之间的争辩。"
	            ],
	            "儒墨之争02：孔子的药方": [
	                "易中天",
	                "2008年11月02日",
	                "儒家和墨家代表了当时最有理想、最有抱负也是最有道德的一群人，他们是社会当中的优秀分子，因此在那个天下无道的时代里，这两家势必要为当时的社会开出救治的药方，在孔子看来医治当时社会的药方就是“仁”，只要有爱心就能够克己复礼，可在当时的这个药方并不管用，所以才会出现墨子的反对声。"
	            ],
	            "儒墨之争03：墨子的药方": [
	                "易中天",
	                "2008年11月08日",
	                "墨子针对当时礼坏乐崩的社会开出了救世药方，针对“国相攻 家相篡 人相贼”的社会特征作出了自己的想法。他号召人民“兼相爱”，引导人民相爱。"
	            ],
	            "儒墨之争04：两位侠士": [
	                "易中天",
	                "2008年11月09日",
	                "讲述孔孟之别：孔子宽厚谦和 孟子刚直不阿，孟墨之别：墨行侠 孟仗义。孔子、墨子、孟子思想的异同及对当时社会的作用。"
	            ],
	            "儒墨之争05：三大分歧": [
	                "易中天",
	                "2008年11月15日",
	                "本期由厦门大学教授易中天讲授墨子和孟子对兼爱与仁爱的观点有不同之处。"
	            ],
	            "儒墨之争06：儒墨是非": [
	                "易中天",
	                "2008年11月16日",
	                "本期节目由厦门大学教授易中天评述儒墨之争中墨子对当时社会病的主张：兼爱和尚同，剖析墨子思想和自己的看法。"
	            ],
	            "儒道之争01：隐士哲学家": [
	                "易中天",
	                "2008年11月22日",
	                "厦门大学易中天教授讲述《先秦诸子百家争鸣》的第三部《儒道之争》之隐士哲学家。"
	            ],
	            "儒道之争02：从杨朱到老庄": [
	                "易中天",
	                "2008年11月23日",
	                "本期讲述了先秦诸子由于对所处的社会现实不满，提出各种各样的主张，为当时的社会开出治疗的药方。儒墨两家的主张都是“有为”。而道家提出的主张，却是“无为”。先秦道家的早期代表人物杨朱的观点遭到了老子和庄子的反对，面对当时天下无道的社会，老子和庄子提出了自己的观点和意见。"
	            ],
	            "儒道之争03：无为之谜": [
	                "易中天",
	                "2008年11月29日",
	                "老子和庄子虽然相距几百年，但在哲学思想上却有着延续和传承，后世合称“老庄哲学”。“无为”作为道家哲学的核心思想之一，曾先后被老子和庄子在战乱时期分别提出。本期节目厦门大学教授易中天教授将讲述何为“无为”，以及“无为”在道家思想中的内涵。"
	            ],
	            "儒道之争04：道之谜": [
	                "易中天",
	                "2008年11月30日",
	                "春秋战国时代，社会动荡、战争频繁，人民痛苦。以匡扶天下为己任的儒家开出了仁义道德这个救世药方，并为此奔走呼号；而道家却不以为然，他们认为不管是统治者还是老百姓最好什么都不要做，也就是无为而治。道家不仅自己不做，他们针对儒家所提出的仁义道德，竟然提出了一个惊世骇俗的观点，那就是要想天下太平，必须不要仁义道德。本期节目中厦门大学易中天教授讲述了道家痛恨儒家所提出的仁义道德的原因，并对道家所主张的道的本源进行了分析解读。"
	            ],
	            "儒道之争05：老庄之别": [
	                "易中天",
	                "2008年12月06日",
	                "儒家和道家之争，在于儒家主张有为，而道家主张无为，一个“无”字划清了儒道两家的界限。在道家学派中，虽然老子和庄子都主张无为，但是老子和庄子并不是一个“道”。尽管后人并称他们为“老庄学派”，但两人还是有本质的区别。"
	            ],
	            "儒道之争06：儒道是非": [
	                "易中天",
	                "2008年12月07日",
	                "本期节目厦门大学易中天教授为大家讲述儒道两家的主张的是非。解释儒家认为“有为”和道家“无为”的原因，儒家的看法是，要拯救天下，就要“有为”，要去做事，道家的看法是，社会出问题的原因是瞎折腾，折腾出来的，要拯救天下，最好的做法就应该是“无为”，他否定了这种有史而来的争辩，道家是无为而无求，儒家是有为而无求。"
	            ],
	            "儒法之争01：血染的思想": [
	                "易中天",
	                "2008年12月13日",
	                "儒、墨、道三家激烈争论都主张回到过去。法家主张面对未来，他们的代表人物商鞅与韩非。法家的思想是用献血实现的。商鞅的功绩就是两次轰轰烈烈的变法，但是触及到了贵族的利益，被杀了。韩非由于秦始皇的多疑，也被杀了。其他三家献出来的是救世的药，而法家是杀人的刀，而刀是会伤己的。"
	            ],
	            "儒法之争02：谋士的哲学": [
	                "易中天",
	                "2008年12月14日",
	                "在那个无道的社会里，儒家开出的药方叫“仁爱”，墨家开出的药方叫“兼爱”，道家开出的药方叫“无为”，而法家的主张却是一把“杀人的刀”。所以法家成了诸子当中最另类的一家，不仅如此，法家还付出心血，豁出性命来实践自己的思想，而流血和牺牲的，不仅有许多有罪或无辜的贵族或平民，还有法家自己的代表人物。其中的两位我们最为熟悉，一个是商鞅，另一个就是韩非。商鞅和韩非就是拿自己的这把刀杀了自己。"
	            ],
	            "儒法之争03：横行霸道": [
	                "易中天",
	                "2008年12月20日",
	                "本期节目厦门大学教授易中天做客直播间讲述横行霸道的真正含义，并分别利用古代社会环境深刻的解释霸道和横行的含义，也具体法家学者在当时是如何逐步横行起来的。"
	            ],
	            "儒法之争04：两面三刀": [
	                "易中天",
	                "2008年12月21日",
	                "儒家，道家，墨家在治国方面都提倡”治病“。儒家的仁爱，道家的无为，墨家的兼爱。而法家的代表人物则提倡”刀“。也就是集权，用权利，用杀头来治理国家，所以韩非给当时的统治者提出了”两面三刀“。那么”两面三刀“是不是就是依法治国呢？本期节目就”两面三刀“进行了分析。"
	            ],
	            "儒法之争05：人性是个问题": [
	                "易中天",
	                "2008年12月26日",
	                "本期《百家讲坛》易中天教授继续讲述法家思想的精髓，即“横行霸道”与“两面三刀”。法家思想的出现与儒、墨、道三家，都有着或近或远的关系，法家的代表人物韩非与李斯，都是儒家大师荀子的学生。一位儒家老师的法家思想的根源，易中天教授将为我们从人性的角度来探讨这个问题。"
	            ],
	            "儒法之争06：儒法是非": [
	                "易中天",
	                "2008年12月27日",
	                "先秦儒家三巨头分别为孔子、孟子、荀子。孔子是不谈人性；孟子主张人性向善；荀子主张人性有恶。虽然他们对人性的看法不一，但他们都认为民众可以通过礼乐教化来引导，因此可以实行德治，所以儒家追求的是人人都做好人。"
	            ],
	            "前因后果01：事出有因": [
	                "易中天",
	                "2008年12月28日",
	                "孔子是先秦诸子百家争鸣的第一人。他是风气之先，也是众矢之的。也就是说因为有孔子，才有了百家争鸣。孔子是中国历史上最伟大的思想家之一，他的思想一直影响到今天。但孔子生前是不得志的，周游列国四处碰壁。本期节目厦门大学易中天教授为我们解读孔子和孔子的思想。讲述他生前四处碰壁的原因。介绍为什么大家都不接受他、都不赞成他、都不采纳他的主张和主义。"
	            ],
	            "前因后果02：以人为本": [
	                "易中天",
	                "2009年01月03日",
	                "孔子生前要恢复周礼周制、要维护礼乐制度，但是执政者没有一个人感兴趣，因此孔子才到处碰壁。礼乐制度不但执政者不赞成，就连墨家、道家和法家也不要礼乐。所以，如果我们以对待礼乐制度和礼乐文化的态度为标准，先秦诸子就可以分为两大阵营：儒家与非儒家。儒家维护礼乐，非儒家反对礼乐。只不过他们反对的原因不相同，提出的替代方案也不相同。那么这样一来，儒墨之争、儒道之争、儒法之争这三场争论，可以归结为同一个问题，即要不要礼乐制度。这就是先秦诸子争论的总焦点。"
	            ],
	            "前因后果03：新文化与新制度": [
	                "易中天",
	                "2009年01月04日",
	                "厦门大学易中天教授做客《百家讲坛》为您讲述《新文化与新制度》。易中天教授认为，周人提出了以人为本和以德治国的理念，而这只是思想层面的内容，在现实中还需要具体的实施方案，这就是礼乐制度。礼乐制度对于中国古代社会至关重要，历史学家在描述社会混乱时往往会使用“礼坏乐崩”这样的词汇，可见礼与乐关系着社会的稳定。五服制度不仅只是一种丧葬礼仪，更重要的，它是中国古代社会伦理等级的一把标尺，五服制度虽然由周人首创，但经后世儒家发扬光大，成为中华传统文化的核心内容之一。"
	            ],
	            "前因后果04：命运呼叫转移": [
	                "易中天",
	                "2009年01月10日",
	                "本期节目易中天教授介绍礼与乐相辅相成，共同构成了周人稳固的治国根基，并且对后世影响深远。时至今日，礼文化的重要内容，例如“五服”制度仍然影响着中国人的文化心理。而乐文化则以其对人性的通达而塑造了中国人的审美取向。礼乐制度确实对周王朝的统一和稳定，起到了非常重要的作用。但是，这个状态随着西周的结束而改变，中华大地进入了一段战火连天、混乱不堪的春秋战国时期。"
	            ],
	            "前因后果05：士人的崛起": [
	                "易中天",
	                "2009年01月11日",
	                "在前面的节目里，易中天先生讲到，周取代了商以后，他们用礼乐来实施统治，这比滥杀无辜、草菅人命要好多了，算得上是既开明又文明的制度。所以易中天先生认为，思想上确立“以人为本”，政治上实行“以德治国”，制度上推行“礼乐教化”，这一系列的举措实行，说明了以周公为代表的周人，已经是一个相当成熟的民族，这才创造出如此精巧高明的新制度和新文化。这也正是春秋战国时期会出现诸子百家争鸣的第一个原因心智的成熟。然而到了春秋战国时期，天下大乱，硝烟四起。周人建立的社会制度一下子“礼坏乐崩”，这才出现了百家竟相争鸣的局面。"
	            ],
	            "前因后果06：魅力所在": [
	                "易中天",
	                "2009年01月17日",
	                "本期节目厦门大学教授易中天讲述春秋战国时期先秦诸子提出的各种学说进行分析，讲述不同学说存在的道理和它其中存在的魅力，点评它们之间的不足之处。"
	            ],
	            "继往开来01：灰色的船票": [
	                "易中天",
	                "2009年01月18日",
	                "《先秦诸子百家争鸣》前五部分别是《实话孔子》、《儒墨之争》、《儒道之争》、《儒法之争》和《前因后果》。在这五部中，易中天先生为我们讲了一个概念：“是什么”，也就是先秦诸子百家争鸣究竟是怎么回事，然后又回答了一个问题：“为什么”，也就是在那个时代，先秦诸子百家争鸣为什么会出现。从本集开始易中天先生将为我们讲述这个系列的最后一部《继往开来》。在《继往开来》中，也有一个核心问题，那就是：“怎么办”，面对先秦诸子百家争鸣的思想，在不同的时代背景下，我们应该怎么办？本期节目就先秦诸子百家思想的继承问题，批判地将诸如孔子等人的思想进行了分析。"
	            ],
	            "继往开来02：墨子与杨朱": [
	                "易中天",
	                "2008年01月19日",
	                "本期节目介绍墨子与杨朱的理论和命运。在孔子之后孟子之前，文化被墨子和杨朱的理论占领。墨子主张毫不利己，而杨朱主张毫不利人。虽然这两个人的理论完全不同，但最后都同样惨淡收场。"
	            ],
	            "继往开来03：老子与庄子": [
	                "易中天",
	                "2008年01月20日",
	                "在先秦诸子中，关于老子的线索，是最不清楚的，我们只知道大约在春秋晚期，有一个人，被大家叫做“老子”，也就是老先生。他很有智慧，就连孔子也曾向他请教。老子的思想深深地影响着中国人。同时道家学派的另一位代表人物庄子，也对后世产生了很大影响。庄子大约生于公元前369年，卒于公元前286年，与梁惠王、齐宣王同时。"
	            ],
	            "继往开来04：再说法家": [
	                "易中天",
	                "2008年01月21日",
	                "本期厦门大学教授易中天讲述老子学说的继承人庄子和韩非之间的主张区别， 庄子认为人性天真纯真的，追求的是绝对的自由，而韩非认为人性本恶，是追求绝对的专政。通过实例来剖析庄子和韩非两人的观点，更深刻的理解道家和法家两种不同的政见主张。"
	            ],
	            "继往开来05：爱的呼唤": [
	                "易中天",
	                "2008年01月22日",
	                "通过前面易中天教授的点评，我们从墨家那里学到了要平等、互利、博爱，从道家那里学到了要真实、自由和宽容。法家人物虽然刻薄寡恩，但是法家对维护社会秩序与保证执法公平，所提倡的切实可行的方法起到了明显的效果。法家给我们留下了宝贵的文化遗产：公平、公正、公开，这个思想即使在二十一世纪的今天，仍然具有重要的现实意义。墨、道、法三家的思想，虽然都有后世可以继承的精华。但是，无可置疑，对中华传统文化影响最深刻的还是儒家思想。"
	            ],
	            "继往开来06：正义与自强": [
	                "易中天",
	                "2008年01月23日",
	                "作为先秦诸子百家争鸣中最重要的一家，儒家学说和其余诸子的学说关注点不一样。先秦诸子中，墨家关注社会，道家关注人生，法家关注国家，而儒家的关注点则落在文化上，儒家为中华文化提出了自己的核心价值观，这就是仁爱、正义与自强。本期节目易中天先生为我们讲述儒家的正义与自强。"
	            ],
	            "特别节目 大年初一说经典": [
	                "易中天",
	                "2008年01月26日",
	                "厦门大学教授易中天、山西省晋中市和顺县县长讲述山西省晋中市和顺县的过年的情形，乡亲们过年非常讲究，家家写春联、祭祖、包饺子、做面花。"
	            ]
	        }
	    ],

		"道光与鸦片战争": [
	        "喻大华",
	        "",
	        "公元1782年9月的一个清晨，一名男婴降生在紫禁城内，他就是后来的道光皇帝，爱新觉罗·旻宁。当道光皇帝降生的那一刻，也许他的父亲嘉庆皇帝和他的爷爷乾隆皇帝谁都没有意识到这位皇子在未来将要承担的责任与危难。数十年后，当这位皇子登上皇位君临天下的时候，他和他的王朝所面临的是中国从未有过的变局，英吉利的坚船利炮叩开了闭关锁国的大门，中英之间的鸦片战争以清政府丧权辱国、割地赔款为终结。但是，中国的沉沦却才刚刚开始，这个具有悠久历史的国度，身不由己地被拖入了世界的洪流，从而拉开了中国近代大变革的序幕。",
	        {
	            "天降大任": [
	                "喻大华",
	                "2008年10月13日",
	                "本期节目邀请辽宁师范大学教授喻大华讲述系列节目道光与鸦片战争。1782年9月16日，皇十五子颙琰的儿子旻宁出生了，而颙琰是乾隆密立的皇太子。嘉庆皇帝颙琰死后旻宁当了皇帝称“道光皇帝”。旻宁继位了面对的是走向衰微的王朝，他该有什么作"
	            ],
	            "遗诏风波": [
	                "喻大华",
	                "2008年10月14日",
	                "辽宁师范大学教授喻大华向我们讲述鸦片战争时期的道光皇帝、君臣之间的关系以及晚清时期的政治。"
	            ],
	            "吏治难清": [
	                "喻大华",
	                "2008年10月15日",
	                "本期节目中辽宁师范大学喻大华教授为观众讲述了道光皇帝当政之初针对官员因循懈怠，不负责任，国家机关运转不灵和贪污腐败严重的状况，采取一系列措施治理官风，以维持政局稳定，加强统治管理。"
	            ],
	            "抠门皇帝": [
	                "喻大华",
	                "2008年10月16日",
	                "道光帝自幼生长在乾隆盛世，他本可以挥金如土，但是他却把节俭当成他的癖好，过着清苦的生活。本期节目辽宁师范大学教授喻大华为大家讲述道光皇帝不为人知的离奇故事。"
	            ],
	            "海运皇粮": [
	                "喻大华",
	                "2008年10月17日",
	                "以节俭著称于世的道光皇帝虽然过着清苦寒酸的生活，但他的廉洁表率并没有给走向没落的清王朝带来转机。当时的清政府除了要面对内忧外患外还要应付每况愈下的财政危机，政府的懦弱保守、吏制的腐败、国家经济的萧条等，一系列现实问题使这个泱泱大国难堪重负。而最能揭示这些现实的就是清朝维持了近二百年的”漕运“制度。辽宁师范大学教授喻大华讲述海运皇粮，海运皇粮取得了巨大的成功，但第二年道光就取缔了海运。"
	            ],
	            "惩治盐枭": [
	                "喻大华",
	                "2008年10月20日",
	                "辽宁师范大学教授喻大华精彩讲解道光与鸦片战争（六）惩治盐枭。介绍了鸦片战争时期道光皇帝惩治盐枭的措施和结果。"
	            ],
	            "英吉利叩关": [
	                "喻大华",
	                "2008年10月21日",
	                "在上期节目中，喻大华教授介绍了两江总督陶澍大搞盐法改革，使得淮北私盐绝迹，国家税收大增，支撑着近乎瘫痪的大清国库。而在此时，一个史无前例的强敌已经站到了大清王朝的对立面上，正剑拔弩张，虎视眈眈，清朝即将进入风雷激荡的新时代，这个强敌就是英国。鸦片战争是英国对中国发动的第一次侵略战争，而这场战争的源头还要从两国的交往开始说起。那么，一个是以天朝上国自居的大清王朝，一个是当时资本主义世界中号称头号强国的英国，这样两个国情迥异的国度将如何进行交往？从乾隆、嘉庆到道光，三代大清王朝的皇帝，又将会怎样对待万里之遥的英国的挑战？"
	            ],
	            "禁烟之争": [
	                "喻大华",
	                "2008年10月22日",
	                "辽宁师范大学教授喻大华，为大家介绍了在英国和国贸易的过程中，由于中英的贸易中，英国一直处于逆差状态，大量的白银流到中国，为了扭转贸易逆差，英国商人开始往中国走私鸦片，道光帝在和大臣关于”禁“和”解“的讨论，最后决定禁烟，为此使用了各种的治理禁烟的方法。"
	            ],
	            "虎门销烟": [
	                "喻大华",
	                "2008年10月23日",
	                "在上一集中，喻大华教授为我们讲述了由于鸦片泛滥，在道光朝发生的关于禁烟问题的大讨论。弛禁还是严禁，朝野上下莫衷一是，持续达两年之久。然而在道光皇帝举棋不定，朝廷内议论纷纷的同时，英吉利商船却一刻不停地往中国输送着大量的鸦片。鸦片不仅使中国大量的白银外流，更严重的是它毒害着中国人民的身心。因此，严禁鸦片迫在眉睫。那么，道光皇帝该怎么办呢。敬请关注本期《百家讲坛》——虎门销烟。"
	            ],
	            "战前疑云": [
	                "喻大华",
	                "2008年10月24日",
	                "辽宁师范大学教授喻大华向我们讲述中国历史上鸦片战争爆发的原因和强大的中华民族在鸦片战争中失败的原因。"
	            ],
	            "如此退敌": [
	                "喻大华",
	                "2008年10月27日",
	                "鸦片战争正式爆发，那时候大多数人认为广州是首要打击目标，但是却北上到天津。道光皇帝是如何面临英军到达家门口的威胁呢？本期节目为您揭晓。"
	            ],
	            "广州之战": [
	                "喻大华",
	                "2008年10月28日",
	                "本期百家讲坛讲述道光决定对英宣战，调遣七省兵力大举向广州集结。至此清政府与英国彻底决裂，广州之战即将打响。战争是将士的试金石，在这场战争中英勇杀敌的民族英雄与卖国求荣的民族败类，奋气抗争的民众与懦弱妥协的清政府都形成了鲜明的对比，这场让中国人不堪回首的战争发生了哪些事件，道光皇帝了他信任的将领之间隐藏着哪些幕后故事。"
	            ],
	            "奋起抗英": [
	                "喻大华",
	                "2008年10月29日",
	                "公元1840年，一场由英国挑起的战争爆发。英军先后进犯广州、厦门等东南沿海重镇。1842年，英军又沿长江逆流而上，进攻吴淞、镇江，直逼南京，面对英军的步步进犯，清朝军官是如何保卫自己家园的呢？辽宁师范大学喻大华教授精彩讲述道光与鸦片战争之奋起抗英。"
	            ],
	            "城下之盟": [
	                "喻大华",
	                "2008年10月30日",
	                "鸦片战争爆发后，英军大举进犯我国东南沿海重镇，清军将士为保卫自己的家园，奋起抗英，与英国侵略者展开了英勇顽强的殊死搏斗。“定海三总兵”血洒疆场、两江总督以身殉国，他们在屡败屡战的家乡保卫战中表现了可歌可泣的民族精神。然而，由于社会制度的腐败和军事方面的弱势，清军最终成为战争的失败者，这时清政府内部出现向英军屈膝妥协的呼声。那么，随着朝野上下妥协的呼声愈来愈高涨，道光皇帝将如何选择呢？而作为战胜的一方，英国人又会向道光帝提出什么条件呢？本期由辽宁师范大学教授喻大华向大家讲述。"
	            ],
	            "王朝末路": [
	                "喻大华",
	                "2008年10月31日",
	                "本期由辽宁师范大学教授喻大华讲述鸦片战争后道光皇帝发现库银丢失，命刑部清查，最后得出结论是库兵监守自盗。道光一怒之下下令抓获涉嫌人员并让其赔偿。后通过当时社会环境介绍来评价道光皇帝的其人。"
	            ]
	        }
	    ],

	    "道光陵寝之谜": [
	        "赵英健",
	        "2008/11/03~2008/11/04",
	        "《道光陵寝之谜》讲述了道光皇帝，一个谨小慎微的守成君主，为什么敢于破坏祖制，断然废弃了在清东陵已经建好的陵寝？一个以节俭持家著称的抠门皇帝、为什么在建陵时却不惜挥金如土，无以复加？道光陵寝废弃与重建的背后，究竟会隐藏着怎样不为人知的秘密？",
	        {
	            "道光陵寝废弃之谜": [
	                "赵英健",
	                "2008年11月03日",
	                "道光皇帝是清朝入关以后的第六位皇帝，全名爱新觉罗\u0007旻宁，公元1782年出生，1820年继位，1850年去世，在位三十年，享年六十九岁。道光一生谨小慎微，鲜有作为，特别是鸦片战争的失败，丧权辱国的《南京条约》的签订，使得道光的名字永远地被写在中华文明史的耻辱柱上。道光作为一代帝王，没有成就一代伟业，只能算是一个兢兢业业、勤于政务的守成之君。本期节目由清东陵文物管理处副主任赵英健向大家讲述道光这样的一位皇帝，他会如何建造自己的陵寝？在道光陵寝修建的前前后后，究竟会隐藏着怎样不为人知的秘密？"
	            ],
	            "道光陵寝建造之谜": [
	                "赵英健",
	                "2008年11月04日",
	                "本集讲述宝华峪陵寝工程的失败，不仅给清政府造成了巨大的损失，也给道光帝造成了一定的心理障碍，因而在重新选择陵址时，道光帝表现出异常的谨慎和苛刻。最终，道光皇帝选择了位于嘉庆帝的昌陵西南十五公里处的龙泉峪慕陵。在道光皇帝的亲自策划之下，龙泉峪陵寝建造历时四年，于道光十六年顺利完工。"
	            ]
	        }
	    ],

	    "京剧大师程砚秋": [
	        "胡金兆",
	        "2008/11/05~2008/11/07",
	        "讲述一代名伶京剧大师程砚秋的德艺双馨，以及他与徒弟之间的师生情缘。",
	        {
	            "师生情缘": [
	                "胡金兆",
	                "2008年11月05日",
	                "程砚秋先生与梅兰芳、尚小云和荀慧生并称我国京剧的“四大名旦”，他以风格独特的“程派”艺术而享誉艺坛。程砚秋先生一生塑造了无数美轮美奂的舞台形象，对中国京剧艺术做出了不可磨灭的巨大贡献和深远广泛的巨大影响。程砚秋先生是“四大名旦”中最年轻的一位，他出道晚，成名晚，而他在京剧艺术上的异军突起，这与一位比他大三十二岁的长者罗瘿公有着密不可分的关系，是他引领着程砚秋走上京剧艺术之路的。本期由北京市文联编审胡金兆先生做客《百家讲坛》，为您精彩讲述程砚秋先生的学艺之路和与罗先生深厚的师生情缘。"
	            ],
	            "德艺双馨": [
	                "胡金兆",
	                "2008年11月06日",
	                "久病的罗瘿公因肝病去世，他的死给程砚秋带来极大的打击，以自己的艺术实力在观众中赢得了盛誉，获得了好评。程砚秋始终坚持戏剧改革的主张，他在这一时期从艺术思想到艺术创造也日趋走向成熟。程砚秋在声誉鹊起后以德照人，呼吁戏曲演员承担起劝善惩恶的社会责任，提高人类生活目标。他的卓越艺术和人生浓缩了中华民族的传统美德和高尚的人格情怀。"
	            ],
	            "一代名怜": [
	                "胡金兆",
	                "2008年11月07日",
	                "上期节目说到，程砚秋与第二位编剧金仲荪合作，编演了《文姬归汉》、《荒山泪》、《春闺梦》等后来成为程派代表作的经典剧目。这些戏大多是悲剧，以关注社会和百姓的苦难为主，剧中程砚秋成功地塑造了一批女性悲剧人物形象，从此他也以擅长演悲剧而名声大振。而就在人们陶醉在程砚秋悲切凄婉、低回多变的唱腔中时，他却一改往日的风格，排演了一部喜剧作品，破天荒地塑造了个撒娇使性的大家闺秀形象。而这部作品最终却成为程派艺术的集大成之作，也是程砚秋一生最为得意的作品。程砚秋为什么要改变自己的表演风格？究竟是哪部戏成为他演艺道路的分水岭？"
	            ]
	        }
	    ],

	    "四大爱情传奇": [
	        "段怀清",
	        "",
	        "中华民族几千年的文明，孕育了无数美丽的传说。而这些传说在历史的长河中，不断演绎变化着，从中可以反映出一个民族文化、思想的发展与变化。浙江大学副教授段怀清，坐客百家讲坛，为我们讲述中国民间四大爱情传奇白娘子与许仙人妖之恋的《白蛇传奇》；梁祝化蝶生死相随的《梁祝传奇》；万里寻夫哭倒长城的《孟姜女传奇》；每年七夕鹊桥相会的《牛郎织女传奇》。",
	        {
	            "梁祝传奇01：改装求学": [
	                "段怀清",
	                "2008年11月10日",
	                "碧草青青花常开，彩蝶双双久徘徊，千古传颂深深爱，山伯永恋祝英台。《梁山伯与祝英台》是在中国民间流传了一千多年的一个凄美的爱情故事。传说祝英台女扮男装去求学，认识了同学梁山伯，两人志同道合，结拜成兄弟，三年同窗，情深意长。但因为种种原因，他们生时不能成为夫妻，死后便化作一对美丽的蝴蝶，永远相恋在一起。那么历史上是否真有梁山伯和祝英台这两个人，这个故事发生在什么年代，祝英台又为什么要女扮男装去求学。浙江大学副教授段怀清为我们讲述中国四大爱情传奇之梁祝传奇（一）改装求学。"
	            ],
	            "梁祝传奇02：草桥结拜": [
	                "段怀清",
	                "2008年11月11日",
	                "本期将继续由浙江大学副教授段怀清为观众讲解梁祝传奇。本回讲述的是梁山伯与祝英台去杭州读书的路上来到草桥亭，两人聊的很投机，决意撮土为香结拜兄弟。"
	            ],
	            "梁祝传奇03：三载同窗": [
	                "段怀清",
	                "2008年11月12日",
	                "本期节目中，浙江大学副教授段怀清讲述了祝英台与梁山伯的爱情故事，并介绍了梁山伯与祝英台同吃同住三年，为什么就看不出来祝英台是一个女孩子，祝英台是用什么办法来掩饰自己的女儿之身的。"
	            ],
	            "梁祝传奇04：楼台相会": [
	                "段怀清",
	                "2008年11月13日",
	                "梁山伯从师母口中得知祝英台的女子身份，此时的他又惊又喜。梁山伯前往祝家，在楼台见到祝英台，两人相见无语。梁山伯表达了爱慕之意，得到的却是祝英台要另嫁他人的消息。梁山伯失意的回到家里一病不起，祝英台得知心急如焚。"
	            ],
	            "梁祝传奇05：合墓化蝶": [
	                "段怀清",
	                "2008年11月14日",
	                "浙江大学副教授段怀清为我们讲述梁祝传奇（五）合墓化蝶，梁山伯得知祝英台是女儿身时，欣喜异常，但是没想到，祝英台已经被父母许给了马家，由于极度的思念与失望，不久梁山伯就病故了。在父母的压力之下，祝英台被迫答应出嫁。当迎亲的队伍经过梁山伯的墓地时，祝英台奔向墓前哭祭，天空亮起一道闪电，梁山伯的坟墓裂开了，祝英台纵身跳了进去。雨过天晴，从梁山伯的墓中，飞出来一对美丽的蝴蝶。"
	            ],
	            "孟姜女传奇01：万里寻夫": [
	                "段怀清",
	                "2008年11月17日",
	                "本期节目由段怀清教授介绍了有关孟姜女的传说。孟姜女传说是从葫芦里面生出来的孩子。而就在孟姜女跟范喜良新婚之夜的时候，范喜良被秦兵抓去修长城。孟姜女于是开始了万里寻夫的过程。这其中就有最著名的遇盗跟过关的故事。"
	            ],
	            "孟姜女传奇02：滴血认夫": [
	                "段怀清",
	                "2008年11月18日",
	                "本期节目由浙江大学副教授段怀清继续讲述《孟姜女传奇》之二--滴血认夫， 孟姜女好不容易打听到丈夫的消息，得到的却是其身亡的噩耗，所有的思念、一切的希望都化成了泡影，悲愤欲绝的孟姜女放声痛哭，撕心裂肺、惊天动地的哭声竟然让八百里城墙为之坍圮，而在倒塌的城墙下，露出的竟是筑城人的累累白骨。范喜良并不是平白死去的，据说他是为了替一万名民夫抵命，自愿走进城墙里的。孟姜女猛然想起，她曾经在路上遇到一位神人，神人指点她认出夫君的尸骨，于是孟姜女将手指割破，找出了范喜良的尸骨。"
	            ],
	            "孟姜女传奇03：魂归大海": [
	                "段怀清",
	                "2008年11月19日",
	                "传说，秦始皇听说一个民夫的妻子竟然因丈夫的死亡一下哭倒了八百里长城，震惊之余，他很想见一见这位奇女子。而秦始皇见到孟姜女后，被她身上强大的意志力和神力所吸引，竟提出要孟姜女进宫去做他的嫔妃。孟姜女提出，进宫可以，但首先要满足她几个条件。对于那些苛刻的条件，秦始皇竟然全都答应了。孟姜女以聪明智慧和凛然正气，挑战了最高的统治者秦始皇，塑造了一个完美的民间烈女子的形象。几千年来，孟姜女哭长城的传奇故事，在中国民间不断地流传着，传递着穿透历史的精神力量、思想力量和情感力量。"
	            ],
	            "牛郎织女传奇01：织女下凡": [
	                "段怀清",
	                "2008年11月20日",
	                "本期节目由浙江大学副教授段怀清，继续为我们讲中国四大爱情传奇之--牛郎织女传奇。传说织女是玉皇大帝的孙女，她虽然能用一双纤纤巧手在天空中织出五彩缤纷的云彩，但是每天孤独寂寞，心中非常不快乐。终于有一天，她私自下凡来到了人间，嫁给了忠厚老实的牛郎为妻，但是她的行为却违反了天规。于是天上人间，又出现了一个爱情的悲剧。一直到现在，牛郎星和织女星还在银河两岸遥遥相望着，传说只有到了每年阴历的七月初七，他们才可以相聚一个夜晚。"
	            ],
	            "牛郎织女传奇02：鹊桥相会": [
	                "段怀清",
	                "2008年11月21日",
	                "本期《百家讲坛》为您讲述牛郎织女的故事。每年的2月14日是西方的情人节，其实，中国民间也有着自己的情人节，这就是每年农历的七月初七，中国民间叫七夕节。传说在这一天，所有的喜鹊都会飞到天上，在银河上搭起一座鹊桥，让隔河相望的牛郎和织女相会一次。在这个时候，如果你躺在葡萄架下，也许就会听到牛郎和织女的喃喃细语。古往今来有多少文人墨客，为牛郎织女的传奇抒情泼墨。"
	            ],
	            "白蛇传奇01：西湖寻夫": [
	                "段怀清",
	                "2008年11月24日",
	                "本期《百家讲坛》讲述白蛇白素贞与许仙的相遇相知相守，以及被迫的分离的故事。"
	            ],
	            "白蛇传奇02：赠银成亲": [
	                "段怀清",
	                "2008年11月25日",
	                "浙江大学副教授段怀清讲述了白娘子与许仙这个古代传说的浪漫及白娘子与许仙相识之后许仙去白府的经历，白娘子主动提出与许仙结为夫妻并赠银给许仙，许仙被牵扯到官银盗窃案里，被定了罪，白娘子随后也跟着许仙到了苏州，两人在苏州成亲。"
	            ],
	            "白蛇传奇03：端午惊魂": [
	                "段怀清",
	                "2008年11月26日",
	                "本期节目由浙江大学段怀清副教授讲述了许仙和白素贞在端午节这一天共饮雄黄酒，白素贞酒后现原形变成白蛇吓死了许仙，为了救活许仙，白素贞前往仙山盗取仙草，使得许仙起死回生，并对许仙之前看到的白蛇进行了解释，但许仙从此有了一个心结，他开始怀疑白素贞的身份。"
	            ],
	            "白蛇传奇04：水漫金山": [
	                "段怀清",
	                "2008年11月27日",
	                "浙江大学副教授段怀清讲述了古代传说白娘子与许仙的故事，许仙到金山寺进香，法海把许仙扣留在金山寺想借此收服白娘子，白娘子去救夫，和法海经历一番争斗，白娘子救夫心切水漫金山。因水漫金山，许仙重新认识了白娘子是一条蛇，他万念俱灰。"
	            ],
	            "白蛇传奇05：永镇雷峰塔": [
	                "段怀清",
	                "2008年11月28日",
	                "本期节目由浙江大学段怀清副教授讲述了白娘子与许仙成亲后夫妻恩爱，生活幸福，然而这一切都在一个事件后发生了改变。高僧法海为了引诱白娘子显形，设下了一个圈套，绑架了许仙。而爱夫心切的白娘子果然上了当，发大水淹没了整个金山寺，犯下了滔天大错。从此，白娘子与许仙的故事开始走向悲剧的结局。白娘子被法海镇压在了雷锋塔下面，懦弱而薄情的许仙因目睹了白娘子祸害人间而在此选择了逃避，白娘子的儿子许梦蛟长大考上状元后，毁掉雷锋塔救出白娘子，母子得以团聚。"
	            ]
	        }
	    ],

	    "大明第一谋臣刘伯温": [
	        "毛佩琦",
	        "2008/12/01~2008/12/05、2008/12/08~2008/12/09",
	        "在大明王朝二百七十多年的历史上，有一位被后世称作大明王朝第一谋臣的刘伯温。而在五百多年来的中国历史上，刘基刘伯温更是一个被神化的非凡人物。相传是他所做的那一首《烧饼歌》，竟然准确预言了其后数百年发生的许多重大历史事件。",
	        {
	            "迷雾重重": [
	                "毛佩琦",
	                "2008年12月01日",
	                "在大明王朝二百七十多年的历史上，有一位被后世称作大明王朝第一谋臣的刘伯温。而在五百多年来的中国历史上，刘基刘伯温更是一个被神化的非凡人物。相传是他所做的那一首《烧饼歌》，竟然准确预言了其后数百年发生的许多重大历史事件。"
	            ],
	            "宦海沉浮": [
	                "毛佩琦",
	                "2008年12月02日",
	                "中国人民大学历史系博士生导师毛佩琦教授为我们再现刘伯温四起四落的艰难仕途，揭示刘伯温走上反叛元朝道路的背后原委，讲述大明第一谋臣刘伯温之宦海沉浮。"
	            ],
	            "谋士出山": [
	                "毛佩琦",
	                "2008年12月03日",
	                "本期继续讲述系列节目《大明第一谋臣刘伯温》第三集。23岁就高中元朝进士的刘基刘伯温，他在官场上却并不顺意，先后经历了四起四落的人生磨难。传说刘基懂得谋略，识得天象，能掐会算，能预知未来，由于他事先知道朱元璋是未来能够成就大业的所谓“真龙天子”，从而，便毅然决然地投奔了他。一个饱读诗书，四次担任元朝官职，视元朝为正统的封建士大夫，刘基改变了自己的志向，从而跟出身卑微的朱元璋走到一起来。"
	            ],
	            "神机妙算": [
	                "毛佩琦",
	                "2008年12月04日",
	                "以懂谋略、识天象而著称于世的刘基，他在第一次面见朱元璋的时候，他会提出什么样的高见呢？当时，元末农民起义军力量较强的，除了朱元璋外，还有陈友谅、张士诚两大实力派。让人不解的是，当朱元璋及其部将决定“先易后难”，也就是要先打实力相对较弱的张士诚，后打实力非常强的陈友谅时，刘基却主张要先打实力非常强的陈友谅，然后再打实力较弱的张士诚，这是为什么呢？刘基的这一非同寻常的观点，能为朱元璋及其部将所接受吗？"
	            ],
	            "特殊君臣": [
	                "毛佩琦",
	                "2008年12月05日",
	                "公元1368年，朱元璋在南京称帝，建立了大明王朝。但是此时此刻这个年轻王朝的根基还远远不够稳固，于是刚刚帮助朱元璋打下江山的刘伯温以推行儒家思想、建立法制纲纪、恢复建立科举制度、制礼作乐、建立卫所制度等一系列措施，来巩固大明江山。揭示朱元璋与昔日战友刘伯温之间非同寻常的君臣关系。"
	            ],
	            "危机四伏": [
	                "毛佩琦",
	                "2008年12月08日",
	                "朱元璋在公元1368年，建立了大明王朝之后，随着江山的日渐稳固，朱元璋开始大封天下功臣。而在这些当年追随朱元璋一同出生入死打天下的诸多功臣中，刘基刘伯温对大明王朝的建立似乎有着更为卓著的贡献，一向以神机妙算著称的刘伯温，不仅为迷茫中的朱元璋指明了夺取天下的道路和方向，而且还屡屡用他识别天象的本领让朱元璋绝处逢生，甚至在当年的战场上，刘伯温还救过朱元璋的命。如此不同寻常的汗马功劳，如此不同寻常的关系，让所有人都觉得刘伯温一定会毫无疑问地被列为开国功臣的首位，但是，让满朝文武官员都诧异不已的却是，在朱元璋大封功臣的名单里，却迟迟听不到刘伯温的名字！这样奇怪的事情究竟为什么会发生？在这离奇事件的背后究竟隐藏着什么难以言说的秘密？"
	            ],
	            "伯温之死": [
	                "毛佩琦",
	                "2008年12月09日",
	                "刘伯温怀揣朱元璋写个他的《绝交书》回到故乡后两个月后就死去了，原因就是因为朱元璋让太医们给刘基看病的时候，胡惟庸在刘伯温的药里下了毒。"
	            ]
	        }
	    ],

	    "范进中举": [
	        "高日晖",
	        "2008/12/10~2008/12/12",
	        "《范进中举》是清代吴敬梓杰出现实主义长篇讽刺小说《儒林外史》中极为精彩的篇章之一。通过描写范进参加乡试中了举人一事，运用夸张的手法生动地描绘了他那喜极而疯的形象，深刻地揭露了这个士人的丑恶灵魂，同时通过他的命运变化反映了世态的炎凉，以及封建社会后期知识分子及官绅的活动和精神面貌。",
	        {
	            "范进发疯": [
	                "高日晖",
	                "2008年12月10日",
	                "大连大学副教授高日晖讲述范进中举的故事和对今天的现实意义。"
	            ],
	            "范进其人": [
	                "高日晖",
	                "2008年12月11日",
	                "范进是一个热衷科举，深受封建科举制度毒害的下层知识分子虽然屡试屡败，却能屡败屡试，他将自己的青春都押在了科举这座“独木桥”上。当范进金榜题名时，这个被不合理的科举制度摧残了一生的下层知识分子，经受不起这样巨大的喜悦，终于在神魂颠倒后发了癫疯。大连大学副教授高日晖为大家讲述吴敬梓笔下的范进这个人物的形象，解释范进喜极而疯的原因。"
	            ],
	            "胡屠户": [
	                "高日晖",
	                "2008年12月12日",
	                "小说《儒林外史》中，胡屠户是范进的岳父，以杀猪贩肉为生，他在范进中举前后，有着一系列令人忍俊不禁、啼笑皆非的举动。在《范进中举》这个故事中，作者吴敬梓在胡屠户身上的笔墨甚至超过了主角范进。本期节目大连大学高日晖副教授为您解读古今来小人中第一奇人这一经典形象，分析胡屠户的个性特点和语言特色，并揭示作者的写作意图。"
	            ]
	        }
	    ],

	    "大变动中的中国": [
	        "王晓秋",
	        "2008/12/24~2008/12/25",
	        "1890年，北洋大臣李鸿章曾向皇帝报告：“北洋海军规模，足以雄视一切，渤海门户，深固未摇。”自以为从此中国海军可以称雄，海防已经巩固。西方海军年鉴也曾把中国海军排名世界第八位、亚洲第一位。那么中国是不是真像洋务派标榜的那样，已经“自强”了呢？今天我们要讲的中日甲午战争就是一次真正的检验。这样一支曾经称雄亚洲的强大舰队究竟是因为什么会败给当时实力远不如中国的日本？",
	        {
	            "甲午风云（上）": [
	                "王晓秋",
	                "2008年12月24日",
	                "清政府建立了亚洲第一世界第八的北洋水师，但北洋水师却惨败给了一个东洋小国，北京大学历史系王晓秋教授讲述当时日本发动甲午战争和北洋水师惨败的整个过程。"
	            ],
	            "甲午风云（下）": [
	                "王晓秋",
	                "2008年12月25日",
	                "清政府建立了亚洲第一世界第八的北洋水师，而北洋水师却却惨败给了一个东洋小国日本，北京大学历史系王晓秋教授讲述了甲午战争发生前日本发动的旅顺大屠杀，甲午战争失败后李鸿章去日本及马关条约签订的过程，马关条约签订后人们的觉醒。"
	            ]
	        }
	    ],
	},

};

// 2008/05/05~2008/05/06
function getURLRequest(requestName) {
	// 使用 URL 对象解析
	const params = new URLSearchParams(window.location.search);
	return params.get(requestName);
}

function createBJJT_YearList(year, bjjtYear) {
	const divYearList_title_words = `
		<div class="divEachYear">
			<div class="row rowYear">
				<div class="col fs-4">百家讲坛{{ year }}年合集</div>
				<div class="col fs-6"><a href="bjjtYear.html?year={{ year }}">>>更多</a></div>
			</div>
	`;

	let htmlText = divYearList_title_words.replaceAll("{{ year }}", year).replaceAll("{{ bjjtYear }}", bjjtYear);

	htmlText = htmlText + `
			<div class="row programList">
				<div class="carousel slide" id="carouselExampleIndicators">
					<div class="carousel-indicators">
						<button aria-current="true" aria-label="Slide 1" class="active" data-bs-slide-to="0" data-bs-target="#carouselExampleIndicators" type="button"></button>
	`

	// 字典长度除6并向上取整
	let btnNum = Math.ceil(Object.keys(bjjtYear).length / 6);

	for (let i = 2; i <= btnNum; i++) {
		htmlText = htmlText + `
						<button aria-label="Slide {{ numm }}" data-bs-slide-to="{{ numn }}" data-bs-target="#carouselExampleIndicators" type='button'></button>
		`.replace("{{ numm }}", i).replace("{{ numn }}", i - 1);

	}

	htmlText = htmlText + `
					</div>
					<div class="carousel-inner">
						<div class="carousel-item active">
							<div class="row">
	`;

	let j = 1;
	const divYearList_words = `
		<div class="col-2 program">
			<a href="bjjtDetail.html?year={{ year }}&&programName={{ programName }}">
				<div class="programImg">
					<img src="img/{{ programName }}.jpg" />
				</div>
			</a>
			<div class="programWord">
				<a href="bjjtDetail.html?year={{ year }}&&programName={{ programName }}">{{ programName }}</a>
			</div>
		</div>
	`;

	for (let key in bjjtYear) {
		htmlText = htmlText + divYearList_words.replaceAll("{{ year }}", year).replaceAll("{{ programName }}", key);
		if (j % 6 == 0) {
			htmlText = htmlText + `
							</div>
						</div>
						<div class='carousel-item'>
							<div class='row'>
			`;
		}
		j++;
	}

	htmlText = htmlText + `
							</div>
						</div>
					</div>

					<button class="carousel-control-prev" data-bs-slide="prev" data-bs-target="#carouselExampleIndicators"
					        type="button">
						<span aria-hidden="true" class="carousel-control-prev-icon" style="margin-left: -10px"></span>
						<span class="visually-hidden">Previous</span>
					</button>
					<button class="carousel-control-next" data-bs-slide="next" data-bs-target="#carouselExampleIndicators"
					        type="button">
						<span aria-hidden="true" class="carousel-control-next-icon" style="margin-left: 10px"></span>
						<span class="visually-hidden">Next</span>
					</button>
				</div>
			</div>
		</div>
	`;

	// 示例中carouselExampleIndicators为关联的翻页的id，每年的列表修改为 carousel2001~2003（carousel+年份）
	return htmlText.replaceAll("carouselExampleIndicators", "carousel" + year);
}

function createBJJT_EachYearList(year, bjjtYear) {
	// console.log(year);
	document.title = "百家讲坛" + year;

	let htmlText = `
		<div class="container divBJJT divBJJT-yearList">
			<div class="divBG divBG-BJJT"></div>
			<div class="zwBJJT">
				<nav aria-label="breadcrumb" data-bs-theme="dark">
					<ol class="breadcrumb">
						<li class="breadcrumb-item fs-6"><a href="bjjt.html">百家讲坛</a></li>
						<li class="breadcrumb-item fs-6 active" aria-current="page">百家讲坛{{ year }}</li>
					</ol>
				</nav>
				<div class="yearTitle zwYearTitle">百家讲坛{{ year }}</div>
			</div>
			<div class="bjjtOffset"></div>
		<div class="divEachYearList">
	`.replaceAll("{{ year }}", year);
	
	htmlText = htmlText + "<div class='yearTitle'>百家讲坛{{ year }}</div>".replace("{{ year }}", year);
	
	let bcsj = "",  jj = "";		// 播出时间、简介
	const divEachYearList_words = `
		<div class="yearList row">
			<div class="yearListImg programImg col-2">
				<img src="img/{{ imgName }}.jpg" />
			</div>
			<div class="yearListWord col-10">
				<div class="row">
					<div class="col">
						<a href="bjjtDetail.html?year={{ year }}&&programName={{ programName }}">{{ programName }}</a>
					</div>
				</div>
				<div class="row">
					<div class="col-2">主讲人：</div>
					<div class="col">{{ zjr }}</div>
				</div>
				<div class="row">
					<div class="col-2">播出时间：</div>
					<div class="col">{{ bcsj }}</div>
				</div>
				<div class="row">
					<div class="col-2" style="">简介：</div>
					<div class="col">{{ jj }}</div>
				</div>
			</div>
		</div>
	`;

	for (let key in bjjtYear) {
		// 播出时间如果超过三段则只保留前三段
		if (bjjtYear[key][1].split("、").length > 3) {
			bcsj = bjjtYear[key][1].split("、").slice(0, 3).join("、") + "、…"
		}
		else {
			bcsj = bjjtYear[key][1];
		}

		// 简介如果超过120个字符则只保留120个
		if (bjjtYear[key][2].length > 120) {
			jj = bjjtYear[key][2].slice(0, 120) + "…";
		}
		else {
			jj = bjjtYear[key][2];
		}


		htmlText = htmlText + divEachYearList_words.replace("{{ imgName }}", key)
			.replaceAll("{{ year }}", year)
			.replaceAll("{{ programName }}", key)
			.replace("{{ zjr }}", bjjtYear[key][0])
			.replace("{{ bcsj }}", bcsj)
			.replace("{{ jj }}", jj);
	}

	return htmlText + "</div></div>";
};

// 将数字转化为对应中文数字（0~99），1 -> 一、12 -> 十二
function numberToChinese(num) {
	const chars = ['零','一','二','三','四','五','六','七','八','九'];

	if (num < 10) {	// 1~9
		return chars[num];
	}

	const tens = Math.floor(num / 10);
	const ones = num % 10;

	if (tens === 1) {  // 十几
		return ones === 0 ? '十' : '十' + chars[ones];
	}
	else {  // 二十、三十...
		return chars[tens] + '十' + (ones === 0 ? '' : chars[ones]);
	}
}

function createBJJT_ProgramDetail(year, bjjtYear, programName) {
	document.title = programName;

	const divBJJT_program_top_words = `
		<div class="divBJJT-program-top">
			<div class="row">
				<div class="programImg col-2">
					<img src="img/{{ programName }}.jpg" />
				</div>

				<div class="programWord col-10">
					<div class="row">{{ programName }}</div>
					<div class="row">
						<div class="col-2">主讲人：</div>
						<div class="col">{{ zjr }}</div>
					</div>
					<div class="row">
						<div class="col-2">集数：</div>
						<div class="col">{{ zjs }}</div>
					</div>
					<div class="row">
						<div class="col-2">播出时间：</div>
						<div class="col">{{ bcsj }}</div>
					</div>
				</div>
				<div class="row">
					<div class="col divBJJT-program-jj">　　{{ jj }}</div>
				</div>
			</div>
		</div>
	`;

	const divBJJT_program_detail_link = `
		<div class="container divBJJT divBJJT-program">
			<div class="divBG divBG-BJJT"></div>
			<nav aria-label="breadcrumb" data-bs-theme="dark">
				<ol class="breadcrumb">
					<ol class="breadcrumb">
						<li class="breadcrumb-item fs-6"><a href="bjjt.html">百家讲坛</a></li>
						<li class="breadcrumb-item fs-6"><a href="bjjtYear.html?year={{ year }}">百家讲坛{{ year }}</a></li>
						<li class="breadcrumb-item fs-6 active" aria-current="page">{{ progarmName }}</li>
					</ol>
				</ol>
			</nav>

			<div class="bjjtOffset"></div>
	`;

	let htmlText = divBJJT_program_detail_link
					.replaceAll("{{ year }}", year)
					.replaceAll("{{ progarmName }}", programName);

	// let bcsj = "";
	// // 播出时间每三段换行一次
	// for (let i = 0, j = 0; i < bjjtYear[programName][1].length; i++) {
	// 	if (bjjtYear[programName][1][i] != '、') {
	// 		bcsj = bcsj + bjjtYear[programName][1][i];
	// 	}
	// 	else {
	// 		j++;
	// 		if (j % 3 == 0) {
	// 			bcsj = bcsj + "、<br />";
	// 		}
	// 		else {
	// 			bcsj = bcsj + bjjtYear[programName][1][i];
	// 		}
	// 	}
	// }

	htmlText = htmlText + divBJJT_program_top_words.replaceAll("{{ programName }}", programName)
				.replaceAll("{{ zjr }}", bjjtYear[programName][0])
				.replaceAll("{{ bcsj }}", bjjtYear[programName][1])
				.replaceAll("{{ jj }}", bjjtYear[programName][2]);

	htmlText = htmlText + "<div class='divBJJT-program-detail'>";

	// console.log(bjjtYear)
	// console.log(programName)
	let program = bjjtYear[programName][3];
	let programNum = Object.keys(program).length;   // 节目总集数
	let j = 1;									  // 为了展示集数方便，使用的数字
	let tjNum = 0;								  // 节目中特辑数

	const divBJJT_program_detail_single_words = `
		<div class="divBJJT-program-detail-single">
			<div class="row">
				<div class="col">{{ programTitle }}</div>
			</div>
			<div class="row">
				<div class="col-2">主讲人：</div>
				<div class="col">{{ zjr }}</div>
			</div>
			<div class="row">
				<div class="col-2">播出时间：</div>
				<div class="col">{{ bcsj }}</div>
			</div>
			<div class="row">
				<div class="col-2">介绍：</div>
				<div class="col">{{ js }}</div>
			</div>
		</div>
	`;

	for (let key in program) {
		let programTitle = "";
		if (key.indexOf("特辑") >= 0 || key.indexOf("特别节目") >= 0 ) {
			programTitle = programName + " " + key;
			j--;
			tjNum++;
		}
		else {
			programTitle = programName + "（" + numberToChinese(j) +"） " + key;
		}

		htmlText = htmlText + divBJJT_program_detail_single_words
								.replace("{{ programTitle }}", programTitle)
								.replace("{{ zjr }}", program[key][0])
								.replace("{{ bcsj }}", program[key][1])
								.replace("{{ js }}", program[key][2])

		j++;
	}

	let js = ""	 // 节目集数
	if (tjNum == 0) {
		js = programNum;
	}
	else {
		js = (programNum - tjNum).toString() + "+" + tjNum + "特辑";
	}

	htmlText = htmlText.replaceAll("{{ zjs }}", js) + "</div>";

	// 2005：探秘中国汉字
	htmlText = htmlText.replace("探秘中国汉字（一） 探秘中国汉字 （上）", "探秘中国汉字（上）");
	htmlText = htmlText.replace("探秘中国汉字（二） 探秘中国汉字 （下）", "探秘中国汉字（下）");
	
	// 2005：郑和下西洋600年祭
	htmlText = htmlText.replace("郑和下西洋600年祭（一） 郑和下西洋600年祭 （上）", "郑和下西洋600年祭（上）");
	htmlText = htmlText.replace("郑和下西洋600年祭（二） 郑和下西洋600年祭 （下）", "郑和下西洋600年祭（下）");

	// 2005：经典中的爱情
	htmlText = htmlText.replace("经典中的爱情（一） 经典中的爱情（上）", "经典中的爱情（上）");
	htmlText = htmlText.replace("经典中的爱情（二） 经典中的爱情（中）", "经典中的爱情（中）");
	htmlText = htmlText.replace("经典中的爱情（三） 经典中的爱情（下）", "经典中的爱情（下）");

	// 2005：地域文化的形成
	htmlText = htmlText.replace("地域文化的形成（一） 地域文化的形成（一）", "地域文化的形成（一）");
	htmlText = htmlText.replace("地域文化的形成（二） 地域文化的形成（二）", "地域文化的形成（二）");
	htmlText = htmlText.replace("地域文化的形成（三） 地域文化的形成（三）", "地域文化的形成（三）");
	htmlText = htmlText.replace("地域文化的形成（四） 地域文化的形成（四）", "地域文化的形成（四）");
	
	// 2006：楹联的故事
	htmlText = htmlText.replace("楹联的故事（一） 楹联的故事（上）", "楹联的故事（上）");
	htmlText = htmlText.replace("楹联的故事（二） 楹联的故事（中）", "楹联的故事（中）");
	htmlText = htmlText.replace("楹联的故事（三） 楹联的故事（下）", "楹联的故事（下）");

	// 2006：楹联的故事
	htmlText = htmlText.replace("另类英雄李云龙（一） 另类英雄李云龙（上）", "另类英雄李云龙（上）");
	htmlText = htmlText.replace("另类英雄李云龙（二） 另类英雄李云龙（中）", "另类英雄李云龙（中）");
	htmlText = htmlText.replace("另类英雄李云龙（三） 另类英雄李云龙（下）", "另类英雄李云龙（下）");

	// 2007：我心目中的陈嘉庚
	htmlText = htmlText.replace("我心目中的陈嘉庚（一） 我心目中的陈嘉庚（上）", "我心目中的陈嘉庚（上）");
	htmlText = htmlText.replace("我心目中的陈嘉庚（二） 我心目中的陈嘉庚（下）", "我心目中的陈嘉庚（下）");


	return htmlText;
}